[Language]
Description= Korean(한국어)
;Translate Korean by 김영감™ (kornet21c@msn.com)

[Globals]
10001= 파일
10002= 편집
10003= 보기
10004= 도움말
10005= 종료
10006= 중지
10007= 새로 고침
10008= 속성
10009= 이름
10010= 열기
10011= 크기
10012= 확인
10013= 취소
10014= 닫기
10015= 예
10016= 아니요
10017= 찾아보기...
10018= 홈페이지
10019= 정보
10020= 내보내기...
10021= 폴더 열기
10022= 작업
10023= 도움말 목차
10024= 다음
10025= 뒤로
10026= 옵션
10027= 설명
10028= 끝내기
10029= 휴지통
10030= 추가
10031= 제거
10032= 기본값
10033= 만든 날짜
10034= 삭제
10035= 친구에게 추천
10036= 지금 구매
10037= 등록 코드 입력
10038= 메뉴
10039= 업데이트 확인
10040= 언어
10041= 선택한 항목을 휴지통으로 보내시겠습니까?

10043= 일부 파일은 삭제할 수 없습니다. 파일이 현재 사용 중이 아닌지, 디스크가 꽉 찼거나 쓰기 금지되어 있지 않은지 확인하십시오.
10044= 경고
10045= 정보
10046= 오류
10047= 확인
10048= 초기화

10050= 권장
10051= 적용
10052= 도구
10053= 파일이 없거나 손상되어 프로그램이 실행되지 않습니다. 설치를 다시 시도하여 문제를 해결하십시오. 최신 버전의 Glary Utilities를 다운로드하려면 '예'를 클릭하십시오.
10055= 기록
10054= 기록 보기
10056= 창 레이아웃 재설정

10060= 파일이 없거나 손상되어 프로그램이 실행되지 않습니다. 설치를 다시 시도하여 문제를 해결하십시오. 최신 버전의 Glary Utilities를 다운로드하려면 '예'를 클릭하십시오.
10061= 새 버전을 사용할 수 있을 때 알림
10062= 최신 버전으로 자동 업데이트
10063= Pro로 업그레이드

10070= %s초 후에 무시됩니다.

[Integrator]
10801= 정리 및 복구
10802= 최적화 및 성능 개선
10803= 개인정보 보호 및 보안
10804= 파일 및 폴더
10805= 시스템 도구
10806= 상태
10807= 프로그램 상태
10808= 현재 버전:
10809= 마지막 업데이트:
10810= 데이터베이스 날짜:
10811= 라이선스 상태
10812= 형식:
10813= 무료 버전
10814= Pro 버전
10815= 만료 날짜:
10816= 영구
10817= 아래 버튼을 클릭하여 유료 제품을 등록하십시오.
10818= 등록
10819= 자동 관리 설정

10799= 모듈

10820= 설정
10821= 일반
10822= 언어:
10823= Windows 시작 시 Glary Utilities를 자동으로 로드합니다.
10824= 프로그램 창을 닫을 때 트레이로 최소화
10825= 컨텍스트 메뉴
10826= Windows 탐색기에 통합할 컨텍스트 메뉴를 선택하십시오.
10827= 자동 업데이트
10828= 예약된 시간에 웹 업데이트를 실행합니다.
10829= 예약:
10830= 무료 버전에는 사용할 수 없음
10831= 예약 변경
10832= 자동 관리
10833= Windows 로그오프 또는 종료 시 개인 정보 추적을 지웁니다.
10834= 개인 정보 추적
10835= Windows 로그오프 또는 종료 시 지우려는 트랙 선택
10836= 자동 1-클릭 유지 보수
10837= 예약된 시간에 1-클릭 유지 관리를 실행하십시오.
10838= 복원센터
10839= 복원 센터 보호
10840= 여기에서 복원 센터에서 보호할 모듈을 선택하십시오.
10841= 사용 가능한 모듈:
10842= 백업 옵션
10843= 자동으로 백업 삭제:
10844= 백업 수를 다음으로 제한:
10845= 무시 목록
10846= 1주일 후
10847= 2주 후
10848= 3주 후
10849= 1개월 후
10850= 2개월 후
10851= 3개월 후
10852= 자동 1-클릭 유지 관리 옵션
10853= 문제만 검사
10854= 문제 검사 및 복구
10855= 지우려는 트랙 선택
10856= 트레이를 최소화할 때 풍선 팁 표시
10857= 프로그램이 시작될 때 업데이트 확인

10900= 변경 내용 실행 취소
10901= 모든 시스템 복원 지점 관리 (최근 복원 지점을 삭제하면 시스템의 안전성에 대해 사용할 수 없음)
10902= 시스템 복원
10903= 복원 지점 만들기
10904= 복원 지점 생성 실패! 이 시스템에서 시스템 복원이 비활성화되었거나 액세스 권한이 없습니다.
10905= 시스템 복원을 활성화하려면 다음 단계를 수행하십시오. 제어판 시작 -> 시스템 -> 시스템 복원 탭. 시스템 복원을 활성화하려면 "모든 드라이브에서 시스템 복원 끄기" 확인란을 선택 취소합니다. 확인을 클릭합니다.
10906= 먼저 복원 지점을 선택하십시오!
10907= 변경 사항을 저장하고 열려 있는 프로그램을 모두 닫으십시오. 복원 프로세스 중에 Windows가 자동으로 다시 시작됩니다.
10908= 먼저 백업을 선택하십시오!
10909= 힌트
10910= Glary Utilities는 여전히 실행 중입니다.
10911= 백업
10912= %s을(를) 복원하시겠습니까?
10913= 성공적으로 복원되었습니다.
10914= 새 복원 지점이 생성되었습니다.
10915= 복원할 복원 지점을 선택하고 '복원' 버튼을 클릭하십시오.
10916= FAQ
10917= 스킨
10918= 휴대용 버전
10919= 응급 지원

[License Dialog]
20001= 이 제품은 시간 제한 평가판입니다.
20002= %s일 동안 소프트웨어의 전체 기능을 의무 없이 테스트할 수 있습니다.
20003= 소프트웨어가 마음에 들고 테스트 기간 이후에도 사용하려면 "지금 주문"을 클릭하십시오.
20004= 테스트 기간: %s/%s2
20005= 이 평가판은 만료되었습니다. %s일 동안 소프트웨어의 전체 기능을 테스트할 수 있었습니다.
20006= 소프트웨어가 마음에 들고 계속 사용하려면 "지금 주문"을 클릭하십시오.
20007= 테스트 기간 만료
20008= 미등록
20009= 저작권(c)
20010= 등록 사용자:
20011= 경고: 이 컴퓨터 프로그램은 저작권법과 국제 조약의 보호를 받습니다. 이 프로그램을 무단으로 복제하거나 배포할 경우 심각한 민형사상 처벌을 받을 수 있으며 법에 따라 가능한 한 최대한 기소될 것입니다.
20012= 웹사이트
20013= 지금 주문
20014= 코드 입력
20015= 평가 계속
20016= 사용자 이름:
20017= 등록 코드
20018= 이 평가판을 잠금 해제하기 위한 등록 코드가 없는 경우 다음을 수행할 수 있습니다.
20019= 온라인으로 주문하십시오.
20020= 입력하신 등록 코드가 유효하지 않습니다. 코드가 올바르게 입력되었는지 확인하십시오.
20021= 도움을 주신 다음 분들에게 감사드립니다 (한글 번역: 김영감™)
20022= 지금 업그레이드!
20023= 라이선스 정보를 입력하십시오
20024= 라이선스 형식:
20025= 라이선스를 취득하려면,
20026= 홈 페이지:
20027= 지금 업그레이드

20037= 이름을 입력하십시오!
20038= 라이선스 코드:
20039= 지금 활성화
20040= 라이선스가 없습니까?
20041= 여기를 클릭하십시오.
20042= 라이선스 코드를 분실했습니다.
20043= %s Pro 버전 활성화
20044= 라이선스 이름:
20045= 만료 날짜:
20046= %s 일 남음
20047= %s 남았습니다
20048= 갱신
20049= 라이선스 내보내기
20050= Glary Utilities 라이선스 관리
20051= 예: AC6E-D9C6-FAB8-A8C8
20052= 라이선스 관리
20053= 라이선스 정보가 다음 위치에 성공적으로 저장:
20054= 지금 구매하려면 여기를 클릭하십시오
20055= 평가판
20056= EULA
20057= 개인정보 보호정책
20058= 라이선스 전환

[Updater]
30000= 업데이트 확인
30001= %s에서 정보를 검사할 수 없음
30002= 컴퓨터에서 최신 버전의 %s을(를) 실행하고 있습니다. 현재 사용할 수 있는 업데이트가 없습니다.
30003= %s: %s2을(를) 사용 중입니다.
30004= %s의 최신 버전을 다운로드할 수 있습니다: %s2. "확인"을 클릭하여 다운로드 세부 정보가 있는 페이지를 열거나 지금 업그레이드하지 않으려면 취소를 클릭하십시오.
30005= 성공적으로 업데이트됨
30006= 업데이트된 버전(%s)을 검사하는 중...
30007= 참조 업데이트 파일(%s)을 검사하는 중...
30008= 업데이트 확인 중...
30009= 준비
30010= 웹 업데이트 중...
30011= 남은 예상 시간:
30012= 전송 속도:
30013= 알 수 없음
30014= %s초
30015= %s/%s2 복사
30016= %s/초
30017= 이 기능을 사용하려면 %s의 PRO 버전으로 업그레이드해야 합니다. 지금 업그레이드하시겠습니까?
30018= %s을(를) 지금 사용할 수 있습니다. 설치하려면 이 메시지를 클릭하십시오.
30019= %s분 %s2초
30020= 언어 업데이트 파일(%s)을 검사하는 중...
30021= 버전 %s 사용 가능. 지금 업데이트하십시오!
30022= Glary Utilities 업데이트
30023= Glary Utilities의 새 버전을 사용할 수 있습니다!
30024= Glary Utilities %s을(를) 사용할 수 있습니다. %s2이(가) 있습니다. 지금 새 버전을 다운로드하시겠습니까?
30025= 릴리스 정보:
30026= 이 버전 건너뛰기
30027= 나중에 알림
30028= 다운로드
30029= 향후 업데이트 자동 다운로드
30030= 현재 버전: %s

[Context Menu]
40001= Glary Utilities로 디스크 공간 분석
40002= Glary Utilities로 결합
40003= Glary Utilities로 분할
40004= Glary Utilities로 해독
40005= Glary Utilities로 암호화
40006= Glary Utilities로 영구 삭제
40007= Glary Utilities로 빈 폴더 찾기
40008= Glary Utilities로 디스크 조각 모음
40009= Glary Utilities로 디스크 조각 모음
40010= Glary Utilities로 폴더 조각 모음
40011= Glary Utilities로 파일 조각 모음

[Registry Cleaner]
11001= 레지스트리 복구

11901= 시스템의 성능을 향상시키기 위해 레지스트리를 정리

11002= 검사할 섹션 선택
11003= 작업
11004= 레지스트리 검사
11005= 레지스트리 복구
11006= 이전 복구 복원
11007= 도구
11008= 선택한 문제가 성공적으로 복구되었습니다.
11009= 항목을 무시 목록에 추가하시겠습니까? 이 항목은 다시 찾을 수 없습니다.
11010= 파일이 저장된 위치:
11011= 발견된 문제 요약:
11012= 1개의 문제가 발견
11013= %s개의 문제가 발견됨
11014= 복구를 위해 선택된 문제 1개
11015= %s개의 문제가 복구를 위해 선택
11016= 문제를 찾을 수 없음
11017= 복구를 위해 선택된 문제 없음
11018= (%s개의 문제가 발견됨)
11019= 분석 중
11020= 섹션:
11021= 수정:
11022= Regedit로 열기
11023= Regedit로 이 항목 열기
11024= 이 항목 삭제
11025= 이 항목을 변경하지 않고 남겨 두기
11026= 이 항목을 항상 제외(다시 찾지 않음)
11027= 속성
11028= 이 바로가기 속성 열기
11029= 이 바로가기 삭제
11030= 이 바로 가기를 변경하지 않고 두기
11031= 검사 완료
11032= 복구
11033= 복구를 클릭하여 자동으로 해결하거나 닫기를 클릭하여 세부 정보를 봅니다.
11034= 복구 완료
11035= 스캐닝
11036= 복구
11037= 복원
11038= 복원하려는 백업을 선택하고 '복원' 버튼을 클릭하십시오.
11039= 백업
11040= 시스템 레지스트리에 %s를 복원하시겠습니까?
11041= %s이(가) 레지스트리에 성공적으로 복원되었습니다.
11042= 이 %s 항목은 누락된 파일 또는 폴더 %s2를 가리킵니다.
11043= 이 레지스트리 키는 누락된 키 %s을(를) 가리킵니다.
11044= 이 레지스트리 키에는 데이터가 포함되어 있지 않으므로 삭제할 수 있습니다.
11045= 이 레지스트리 키는 누락된 CLSID %s을(를) 가리킵니다.
11046= 이 레지스트리 키는 누락된 아이콘 파일 %s을(를) 가리킵니다.
11047= 이 컨텍스트 메뉴 항목 %s은(는) 누락된 프로그램 %s2를 가리킵니다.
11048= 이 하위 키 Command가 없기 때문에 이 레지스트리가 불완전합니다.
11049= 이 레지스트리 키는 Windows에 필요한 데이터가 포함되어 있지 않기 때문에 불완전합니다.
11050= 이 레지스트리 키는 누락된 InprocServer %s을(를) 가리킵니다. 연결된 CLSID를 삭제할 수 있습니다.
11051= 이 레지스트리 키는 누락된 LocalServer32 %s을(를) 가리킵니다. 연결된 CLSID를 삭제할 수 있습니다.
11052= 이 레지스트리 키는 누락된 형식 라이브러리 %s을(를) 가리킵니다.
11053= 이 레지스트리 키는 누락된 폴더 %s을(를) 가리킵니다.
11054= 이 레지스트리 키 %s에 데이터가 없습니다. 연결된 형식 라이브러리를 삭제할 수 있습니다.
11055= 이 레지스트리 키는 누락된 파일 %s을(를) 가리킵니다.
11056= 이 표시된 파일 %s을(를) 찾을 수 없습니다.
11057= 이 %s2 항목과 연결된 %s 파일이 없습니다.
11058= 이 항목 %s이(가) 누락된 도움말 파일 %s2를 가리킵니다.
11059= 누락된 공유 파일 %s
11060= 이 공유 파일 %s은(는) 더 이상 사용되지 않습니다.
11061= 이 ImagePath 항목은 누락된 파일 %s을(를) 가리킵니다. 연결된 서비스를 삭제할 수 있습니다.
11062= 이 항목 %s이(가) 누락된 파일 %s2를 가리킵니다.
11063= 이 바로 가기는 누락된 대상 %s을(를) 가리킵니다.
11064= 이 레지스트리 키에는 제거 또는 삭제된 시작 메뉴 폴더 %s 에 대한 참조가 포함되어 있습니다.
11065= 이 항목 %s이(가) 누락된 프로그램 %s2를 가리킵니다.
11066= 이 제거 항목에는 Windows에서 프로그램이나 구성 요소를 제거하는 데 필요한 데이터가 포함되어 있지 않습니다.
11067= 이 필요한 제거 프로그램 %s을(를) 찾을 수 없습니다.
11068= 이 항목 %s이(가) 누락된 폴더 %s2를 가리킵니다.
11069= 키 삭제 :
11070= 값 삭제 :
11071= 파일 삭제 :
11072= 목록 관리자 무시
11073= 이 레지스트리를 검사할 때 항목 목록이 현재 무시되고 있습니다. %s에 이러한 항목 중 하나를 포함시키려면 해당 체크 표시를 제거하십시오.
11074= 레지스트리 키
11075= 복구로 인한 변경 사항을 백업할 대상 폴더 선택
11076= 백업 수를 다음으로 제한:
11077= %s이(가) 이미 있습니다. 교체하시겠습니까?
11078= 바꾸기
11079= 발견된 문제 요약: (%s개의 문제가 발견됨, %s2개의 문제가 복구를 위해 선택됨)
11080= 발견된 문제 요약: (발견된 문제 1개, 복구를 위해 선택된 문제 1개)
11081= (1개 문제 발견됨)
11082= 발견된 문제 요약: (발견된 문제 없음, 복구를 위해 선택된 문제 없음)
11083= 스캐닝...
11084= 발견된 문제가 없으며 복구를 위해 선택된 문제가 없습니다.
11085= %s개 문제가 발견되었으며 %s2개 문제가 복구를 위해 선택되었습니다.
11086= %s개의 문제가 발견되었으며 %s2개의 문제가 복구를 위해 선택되었습니다.
11087= 복구...
11088= 레지스트리 파일 내보내기
11089= 현재 키:
11090= 내보낸 키:
11091= 복구를 위해 %s개의 문제가 선택되었습니다.
11092= 성공적으로 내보냈습니다!
11093= %s개의 문제가 발견되었으며 %s2개의 문제가 수정되었습니다.
11094= %s개의 문제가 발견되었으며 %s2개 문제가 수정되었습니다.
11095= 오늘 수정된 문제: %s개, 총계: %s2개.
11096= 오늘 수정된 문제: %s개, 총계: %s2개.
11097= 오늘 수정된 문제: %s개, 총계: %s2개.
11098= 문제 %s개
11099= 문제 1개
11100= 문제 없음
11101= 검사할 항목을 하나 이상 선택하십시오!
11102= 청소할 항목을 하나 이상 선택하십시오!
11103= 레지스트리 문제를 검사하려면 '레지스트리 검사'을 클릭하십시오.
11104= %s개의 문제가 발견되었으며 %s2개의 문제가 복구를 위해 선택되었습니다.
11105= %s개의 문제가 수정되었습니다.
11106= %s개의 문제가 수정되었습니다.

1101001= 내 컴퓨터
1101002= 레지스트리 무결성
1101003= 애드웨어 및 스파이웨어
1101004= 사용되지 않는 소프트웨어
1101005= 사용자 지정 컨트롤
1101006= 파일 확장
1101007= 파일 연결
1101008= 시작 메뉴
1101009= 시작 프로그램
1101010= 공유 프로그램
1101011= 소프트웨어 위치
1101012= 프로그램 추가/제거
1101013= Windows 글꼴
1101014= 도움말 및 리소스
1101015= 소리와 앱 이벤트
1101016= MRU 및 기록 목록
1101017= 장치 드라이버
1101018= Windows 서비스
1101019= 가상 장치
1101020= ARP 캐시
1101021= 정밀 검사
1101022= 파일 및 폴더
1101023= MUI 캐시
1101024= 애플리케이션 설정

1101027= MUI 참조 누락

1102001= 설명 복사

1103001= 모두 삭제

[Disk Analysis]
19001= 디스크 공간 분석

19101= Glary 디스크 탐색기

19901= 파일 및 폴더의 디스크 공간 사용량 표시

19003= 탐색기
19004= 명령 프롬프트
19005= 삭제(휴지통으로)
19006= 도구 모음 표시
19007= 상태 표시줄 표시
19008= 파일 형식 보기
19009= 큰 파일 보기
19010= 파일
19011= 폴더
19012= 속성
19013= 백분율
19014= 파일 형식
19015= 설명
19016= 파일 이름
19017= 폴더
19018= 수정됨
19019= 파일 형식 로드 중...
19020= [파일]
19021= 내 컴퓨터
19022= 드라이브 선택
19023= 모든 로컬 드라이브
19024= 개별 드라이브
19025= 폴더
19026= 총 크기
19027= 여유 공간
19028= 사용/총
19029= 폴더 선택:

1801001= 분석
1801002= 뒤로
1801003= 컴퓨터
1801004= 
1801005= 확장 표시
1801006= 모든 유형
1801007= 비디오
1801008= 압축
1801009= 음악
1801010= 이미지
1801011= 문서
1801012= 다른
1801013= 확장
1801014= 파일 수

1801016= 형식
1801017= 위치
1801018= 수정 날짜
1801019= 무료 크기
1801020= 도구 모음
1801021= 탐색 모음
1801022= 세부 정보
1801023= 모든 파일 표시
1801024= 파일 및 폴더
1801025= 지금 드라이브 분석
1801026= 드라이브가 아직 분석되지 않았습니다. \n드라이브가 아직 분석되지 않았기 때문에 디스크 공간 사용량, 파일 형식 또는 가장 큰 파일에 대한 정보를 사용할 수 없습니다. 분석 중에 선택한 드라이브, 포함된 파일 및 폴더, 디스크 공간 사용량에 대한 정보가 수집되고 표시됩니다.
1801027= 이것만 확인
1801028= 파일 크기:
1801029= 총 크기:
1801030= 액세스 날짜:
1801031= 수정 날짜:
1801032= 만든 날짜:
1801033= %s개의 항목이 선택됨
1801034= 크기:
1801035= 총 콘텐츠
1801036= 알 수 없음
1801037= 사용된 공간:
1801038= 분석됨
1801039= 분석되지 않음
1801040= 폴더를 선택하면 폴더를 확장하십시오
1801041= 원형 차트
1801042= 다른
1801043= 비어 있음
1801044= 정면
1801045= CSV 파일(*.csv)|*.csv|모든 파일(*.*)|*.*

1802001= 완료됨
1802002= 실패함
1802003= 중단됨
1802004= 저장 위치 분석
1802005= 디스크 분석이 선택한 저장 위치 분석을 마칠 때까지 기다려 주십시오.

1803001= 잘못된 경로 목록:\n
1803002= 파일 경로 목록:\n
1803003= %s 항목을 검사할 수 없습니다.

1804001= 선택한 드라이브가 아직 분석되지 않았습니다. 지금 분석을 수행해야 합니까?

1805001= 이 %s 항목을 휴지통으로 이동하시겠습니까?
1805002= 삭제
1805003= %s 항목 삭제
1805004= 이 %s 항목을 영구적으로 삭제하시겠습니까?
1805005= 이 항목을 휴지통으로 이동하시겠습니까?
1805006= 이 항목을 영구적으로 삭제하시겠습니까?

[Startup Manager]
14001= 시작 프로그램 관리

14101= 빠른 시작

14901= 시작 시 자동으로 실행되는 프로그램 관리

14002= 이 항목 비활성화
14003= 이 항목 사용
14004= 프로그램 추가...
14005= 이 항목 삭제
14006= 항목 편집...
14007= 세부 정보 표시줄 표시
14008= 시작 목록 새로 고침
14009= 세부 정보
14010= 기타 자동 실행
14011= 예약된 작업
14012= 지역 서비스
14013= Windows가 시작될 때 또는 사용자가 로그인할 때 시작되는 프로그램입니다.
14014= 선택된 항목이 없습니다.
14015= 잘못된 항목입니다. 삭제할 수 있습니다.
14016= <정보 없음>
14017= 제품:
14018= 회사:
14019= 시작 항목 추가
14020= 시작 항목을 삭제하시겠습니까?
14021= 선택한 시작 항목 편집
14022= 경로
14023= 상태
14024= 위치
14025= 사용
14026= 사용 안 함
14027= %s2에서 %s로 생성된 시작 목록 보고서
14028= 총 %s 항목
14029= 보고서가 %s에 저장
14030= Google 검사...
14031= 시작 항목 구성
14032= 이름을 입력하십시오.
14033= 명령줄을 입력하십시오.
14034= 지정된 파일을 찾을 수 없습니다. 정말 계속하시겠습니까?
14035= 등급
14036= 신뢰할 수 있음
14037= 사용자의 선택
14038= 중립
14039= 필요 없음
14040= 위험
14041= 주석
14042= 추가 정보
14043= 알 수 없음
14044= 주석
14045= 이 항목에 대한 귀하의 의견
14046= 이 항목에 대한 귀하의 의견
14047= 이 위험 등급을 변경
14048= 주석 제출:
14049= 지연 시간
14050= 지금 시작
14051= 시작이 지연되는 프로그램.
14052= 위로
14053= 아래로
14054= 응용 프로그램의 시작을 지연하려면, 위의 목록에서 응용 프로그램을 선택하거나 아래 목록으로 끌어다 놓으십시오.
14055= 응용 프로그램의 지연을 해제하려면, 위의 목록에서 선택하거나 아래의 목록으로 끌어다 놓으십시오.
14056= 중복 항목 발견
14057= %s은(는) 지연 시작 목록에 배치된 후에 Windows 시작 프로세스에 다시 추가된 것 같습니다.
14058= 이 문제를 해결하려면, %s을(를) 열고 'Windows와 함께 시작' 또는 유사한 옵션을 찾고, 그것을 해제하십시오.
14059= 만약 옵션이 없으면, %s 제작자에게 %s가 자동으로 Windows 시작 프로그램에 추가하는 기능 해제의 기능 추가를 요청하십시오
14060= %s가 Windows와 함께 시작하는 것을 중지할 수 없으면 Windows에 처리를 맡기고 지연 시작 목록에서 삭제하십시오.
14061= 지연 시작 목록에서 %s을(를) 삭제하시겠습니까?
14062= 지연됨
14063= 지연
14064= 지연 해제
14065= 초
14067= 찾기\t\tCtrl+F
14068= Windows 시작 시 자동으로 시작 프로그램 관리자 로드.
14069= 이 옵션을 비활성화하면 부팅 시간, 프로세스 시작 시간 및 지연 부팅 기능을 사용할 수 없습니다\n비활성화하시겠습니까?

2501001= 세부 정보 표시줄
2501002= 상태 표시줄
2501003= 실행
2501004= 중지
2501005= 사용된 메모리
2501006= 시작 항목이 이미 있습니다.\n계속하시겠습니까?
2501007= '%s'에 대한 데이터를 설정하는 데 실패
2501008= 세부 정보
2501009= 로드 시간
2501010= 시작 프로그램
2501011= 예약된 작업
2501012= 플러그인
2501013= 응용 프로그램 서비스
2501014= Windows 서비스
2501015= 이 시작 프로그램의 주석 달기
2501016= %s 사용자는 이 시작 프로그램을 비활성화하거나 지연시킬 것을 권장
2501017= 시작 사용
2501018= 선택한 시작 프로그램이 활성화됨
2501019= 시작 비활성화
2501020= 선택한 시작 프로그램이 비활성화됨
2501021= 초
2501022= 분
2501023= %s 프로그램이 Windows 시작 시 시작되었거나 사용자 로그에서 시작됨
2501024= 변경 사항 실행 취소
2501025= 고급 부스트
2501026= 다음 재부팅 후 부팅 시간 사용 가능
2501027= 유용성
2501028= 시작 지연
2501029= 선택한 시작 프로그램이 지연됨
2501030= '%s'을(를) 비활성화하시겠습니까? 이것은 시스템의 보안을 저하시킬 수 있습니다.
2501031= 대상

2502002= 모두 삭제
2502003= 삭제
2502004= 시간
2502005= 복원
2502006= 작업
2502007= 이 후에 모두 삭제
2502008= 이 전에 모두 삭제
2502009= 이 후에 모두 복원

2502101= 오늘
2502102= 보다 더

2503002= 유용한
2503003= 유용하지 않음
2503004= 귀하의 의견을 입력하십시오. 감사합니다.
2503005= 귀하의 이름을 입력하십시오. 감사합니다.
2503006= 자세한 내용을 보려면 링크(선택 사항)
2503007= 사용자 이름
2503008= 귀하의 제출물이 저희에게 성공적으로 접수되었습니다.

[Disk Cleaner]
13001= 디스크 클리너

13301= Glary 디스크 클리너

13901= 디스크에서 정크 데이터를 제거하고 디스크 공간을 복구하십시오.

13002= 디스크 정리
13003= 추가 옵션
13004= 정리할 드라이브를 선택하십시오.
13005= 드라이브 선택을 마쳤으면 Next(다음)을 클릭합니다.
13006= %s이(가) 선택한 드라이브 검사를 마칠 때까지 기다리십시오.
13007= 디스크 정리를 사용하여 드라이브 %s2에서 최대 %의 디스크 공간을 확보할 수 있습니다.
13008= 확보한 총 디스크 공간:
13009= 청소하기 전에 %s을(를) 백업하십시오.
13010= 드라이브 선택을 마쳤으면 다음을 클릭합니다.
13011= 다음을 클릭하여 청소 프로세스를 시작하십시오.
13012= Windows 구성 요소
13013= 사용하지 않는 Windows 구성 요소를 선택적으로 제거하여 디스크 공간을 더 확보할 수 있습니다.
13014= 청소 중…
13015= 복원
13016= 백업 파일에서 제거된 임시 파일을 복원할 수 있습니다.
13017= 복원...
13018= 청소가 성공적으로 완료되었습니다.
13019= 백업이 생성되었습니다.
13020= 마침을 클릭하여 기본 페이지로 돌아갑니다.
13021= 검색을 위해 적어도 하나의 드라이브를 선택하십시오.
13022= 검색 중...
13023= 완료
13024= 초기화 중...
13025= 휴지통에는 컴퓨터에서 삭제한 파일이 포함되어 있습니다. 이러한 파일은 휴지통을 비우기 전까지는 영구적으로 제거되지 않습니다.
13026= 임시 저장 파일
13027= 임시 파일은 프로그램에서 중간 저장 공간으로 사용되며 일반적으로 사용 후 제거됩니다.
13028= 0바이트 파일
13029= 0바이트 파일은 데이터를 보유하지 않으며 일반적으로 삭제할 수 있습니다.
13030= 휴지통 비우는 중...
13031= 임시 인터넷 파일 정리 중...
13032= 임시 저장 파일 삭제 중...
13033= 0바이트 파일 삭제 중...
13034= 삭제할 파일을 선택하십시오.
13035= 선택한 파일이 없습니다.
13036= 파일 열기
13037= 일반
13038= 제외
13039= 포함
13040= 아래의 정크 파일 유형 목록을 검토하고 해당 상자를 선택하거나 선택 취소하여 검색에 포함 할 항목을 선택하거나 선택 취소하십시오.
13041= 파일 유형
13042= 이러한 옵션을 확신하지 못하면 기본값으로 두는 것이 좋습니다.
13043= 이러한 폴더의 모든 파일은 절대로 정크로 간주되어서는 안됩니다.
13044= 폴더
13045= 이 폴더의 모든 파일은 항상 유형에 관계없이, 정크 파일로 판단해도 됩니다.
13046= 와일드카드 사용 가능, 예: *.TMP
13047= 확장자:
13048= 확장명 이름을 입력하십시오.
13049= 와일드 카드를 사용할 수 있습니다.
13050= 비어 있으면 안 됩니다.
13051= 복원하려는 백업을 선택하고 '복원' 버튼을 클릭하십시오.
13052= 사용자 지정 복원
13053= 복원할 항목을 선택하고 복원을 클릭하십시오.
13054= 복원되었습니다.
13055= 개체
13056= 파일
13057= 경로
13058= 총 %s개의 파일
13059= 생성된 날짜:
13060= 수정된 항목:
13061= 마지막 액세스:
13062= 유형
13063= 정크 파일 유형 추가
13064= 임시 인터넷 파일
13065= 임시 인터넷 파일 폴더에는 빠른 보기를 위해 하드 디스크에 저장된 웹 페이지가 포함되어 있습니다. 웹 페이지에 대한 개인 설정은 그대로 유지됩니다.

13110= 파일 보기

1301001= 청소 시작
1301002= 검사
1301003= 복원
1301004= 경로
1301005= 백업 확인
1301006= 모두 확인
1301007= 없음 선택
1301008= 기본값 확인
1301009= 디스크를 마지막으로 정리한 시간: 
1301010= %s/%s2/%s3
1301011= PC에서 쓸모없는 파일을 정리하는 빠르고 쉬운 방법.
1301012= 총 저장 공간: %s
1301013= 축하합니다! 드라이브가 깨끗합니다.
1301014= 쓸모없는 파일을 정리하면 디스크 공간을 절약할 수 있습니다.
1301015= 결과
1301016= 파일 목록
1301017= 재검사
1301018= 이 파일 제외
1301019= 더 보기
1301020= 시작 후 자동 검사

1302001= Windows
1302002= 시스템 임시 저장 파일
1302003= 사용자 임시 저장 파일
1302004= 썸네일 캐시
1302005= 메모리 덤프 파일
1302006= 오류 보고서 파일
1302007= 시스템 로그 파일
1302008= 원격 데스크탑 캐시
1302009= 휴지통
1302010= 시작 메뉴 잘못된 바로 가기
1302011= 데스크탑 잘못된 바로 가기
1302012= IIS 로그 파일
1302013= 이전 프리페치 데이터
1302014= 글꼴 캐시
1302015= 다운로드한 프로그램
1302016= Windows 업데이트
1302017= 브라우저
1302018= Internet Explorer
1302019= Mozilla Firefox 캐시
1302020= Google Chrome 캐시
1302021= Opera 캐시
1302022= 응용 프로그램
1302023= Google Earth 캐시
1302024= Picasa 캐시
1302025= ACDSee 캐시
1302026= 디스크 드라이브
1302027= 하나 이상의 검사할 드라이브를 선택하십시오
1302028= 삭제하기 전에 백업하시겠습니까?
1302029= 백업에 실패했습니다. 삭제를 계속하시겠습니까?
1302030= 파일 수: %s   파일 크기: %s2
1302031= %s개의 항목 선택
1302032= 검사 완료. %s개의 파일, 총 %s2개 발견.
1302033= 지금 드라이브를 삭제하는 것이 좋습니다.
1302034= 축하합니다! 컴퓨터가 깨끗합니다.
1302035= PC를 깨끗하게 유지하는 것은 좋은 습관입니다. 유지하십시오!
1302036= 검사가 취소되었습니다.
1302037= %s개의 파일, 총 %s2개를 선택했습니다.
1302038= 삭제 완료. 총 %s개의 정크 파일을 삭제했습니다.
1302039= 삭제가 완료되었습니다.
1302040= %s은(는) 사용 중이므로 삭제할 수 없습니다.
1302041= 정크 파일 : %s
1302042= 파일 및 폴더 사용자 지정
1302043= 사용자 지정 이름
1302044= 파일 및 폴더 사용자 지정
1302045= 위치
1302046= 예: *.tmp|*.log
1302047= 예: *.sys|*.txt
1302048= 현재 디렉터리에 있는 모든 파일을 포함
1302049= 현재 디렉터리 및 하위 디렉터리에 있는 모든 파일 포함
1302050= 안전을 위해 Windows 시스템 디렉터리의 파일을 정리할 수 없습니다.
1302051= 이 디렉터리를 비우시겠습니까?
1302052= 안전을 위해 Windows 시스템 파일을 선택하지 마십시오.
1302053= 삭제할 추가적인 파일 및 폴더를 선택합니다 (숙련 사용자만).
1302054= 삭제할 파일 또는 폴더를 선택하십시오.
1302055= 사용자 지정 파일 또는 폴더가 이미 존재합니다. 그래도 추가하시겠습니까?
1302056= 사용자 지정 파일 또는 폴더가 이미 존재합니다. 그래도 변경하시겠습니까?
1302057= 컴퓨터는 많은 정크 파일을 사용하지 않습니다. 컴퓨터를 깨끗하게 유지하는 것은 좋은 습관입니다. 유지하십시오!	
1302058= Windows 설치 프로그램 임시 저장 파일  
1302059= Safari 캐시
1302060= Windows 미디어 플레이어
1302061= Safari
1302062= DAEMON Tools
1302063= Adobe Reader
1302064= Foxit Reader
1302065= ooVoo
1302066= Steam
1302067= Axialis IconWorkshop
1302068= SpyBot Search and Destroy
1302069= iTunes
1302070= Download Accelerator Plus
1302071= VAssistX 데이터 파일
1302072= Microsoft Visual Studio
1302073= RealPlayer 로그 파일
1302074= Yandex 브라우저 캐시
1302075= UltraEdit 설치
1302076= UltraCompare 설치
1302077= XnView
1302078= HandBrake

1302080= Oxygen XML Editor
1302081= MySpaceIM
1302082= Acronis True Image
1302083= Internet Download Manager
1302084= Orbit Downloader
1302085= SyncBackFree
1302086= Microsoft Edge 캐시
1302087= ImgBurn
1302088= Google Earth
1302089= Adobe Air
1302090= Ditto
1302091= PDFCreator
1302092= Evernote
1302093= Zune
1302094= CDBurnerXP
1302095= VLC Media Player
1302096= MediaMonkey
1302097= A-Squared
1302098= Go!Zilla
1302099= CoffeeCup HTML Editor
1302100= Freemake Video Downloader
1302101= Ashampoo Burning Studio

1302103= MusicMatch Jukebox
1302104= Skype
1302105= AIMP
1302106= ConvertXToDVD
1302107= VSO Blu-ray Converter Ultimate
1302108= VSO DVD Converter Ultimate
1302109= 4Sync
1302110= Connectify Hotspot
1302111= Express Scribe
1302112= Gom Player
1302113= Format Factory
1302114= VirtualDJ
1302115= Samsung Kies
1302116= TeamViewer
1302117= BlueStacks
1302118= The Bat
1302119= Sublime Text
1302120= MailWasher Pro
1302121= RegEditX
1302122= PDF Architect
1302123= BitTorrent
1302124= DC++
1302125= WinZip
1302126= Shareaza
1302127= uTorrent
1302128= FrostWire
1302129= Windows Media Center
1302130= SmartFTP
1302131= Quicktime Player
1302132= Media Player Classic

1302134= Remote Desktop
1302135= Java
1302136= ManyCam
1302137= WinPatrol
1302138= LogMeIn Hamachi
1302139= Pidgin
1302140= Acronis True Image
1302141= Windows Movie Maker
1302142= Yahoo Messenger
1302143= Driver Cleaner
1302144= Webroot SpySweeper
1302145= Stardock WindowBlinds
1302146= Free Download Manager
1302147= PhotoScape
1302148= Sony Vegas Pro
1302149= SketchUp Make
1302150= ABBYY FineReader
1302151= Freemake Video Converter
1302152= Tango
1302153= DivX player
1302154= FastStone Capture
1302155= Ventrilo Client

1302157= I2P
1302158= Snagit
1302159= InkScape
1302160= GIMP
1302161= ZoneAlarm
1302162= Vuze
1302163= Last.FM
1302164= Winamp
1302165= PerfectDisk
1302166= Xilisoft DVD Ripper
1302167= Real Player

1302169= Directory Opus
1302170= Wondershare Video Converter Ultimate
1302171= Corel VideoStudio Pro
1302172= MS OneDrive
1302173= Waterfox 캐시
1302174= Kantaris Media Player
1302175= CuteFTP 9
1302176= Nero Burning ROM
1302177= CyberLink PowerDirector
1302178= CyberLink AudioDirector
1302179= Corel PaintShop Pro
1302180= Vivaldi 캐시
1302181= Nero Video
1302182= Thunderbird 캐시
1302183= Brave 캐시
1302184= Aimersoft Video Converter Ultimate
1302185= CyberLink MediaShow
1302186= TeamSpeak Client
1302187= K-Lite Codec Pack Full
1302188= Daum PotPlayer
1302189= Dropbox
1302190= Spotify

1302192= Foobar2000
1302193= AOMEI Partition Assistant Standard Edition
1302194= CyberLink YouCam
1302195= PDF24
1302196= qBittorrent
1302197= TweetDeck
1302198= blender
1302199= MusicBee
1302200= Digsby
1302201= Launchy
1302202= Webex Teams
1302203= TeraCopy
1302204= PeaZip
1302205= Krita
1302206= SumatraPDF
1302207= LibreOffice
1302208= Salamweb 캐시
1302209= 모든 무료 YouTube 다운로드 프로그램
1302210= Origin
1302211= Chromium 캐시
1302212= Any Video Converter
1302213= OpenOffice 4.1.7
1302214= Nitro Pro
1302215= Maxthon Nitro 캐시
1302216= Amazon Kindle for PC
1302217= Internet Download Accelerator
1302218= Xilisoft Video Converter
1302219= Amazon Music
1302220= Wondershare Video Converter Pro
1302221= Tivo Desktop
1302222= CyberLink PhotoDirector
1302223= Coc Coc 캐시
1302224= Kingsoft Office 무료
1302225= Adobe Premiere Elements
1302226= Mp3tag
1302227= Adobe Photoshop CC 2018
1302228= VideoPad Video Editor
1302229= WavePad Sound Editor
1302230= Tixati
1302231= VSDC Free Video Editor
1302232= Core FTP
1302233= FileZilla
1302234= AVS Media Player
1302235= Movavi 비디오 컨버터
1302236= Icecream 비디오 편집기
1302237= Comodo Dragon 캐시
1302238= VideoProc
1302239= Light Image Resizer
1302240= Mirillis Action!
1302241= Stellarium
1302242= Balabolka
1302243= Freeplane
1302244= Kodi
1302245= BeeCut
1302246= And delete empty folders
1302247= Alcohol 120%
1302248= VSO Media Player
1302249= VidCoder
1302250= Express Scribe
1302251= AVS Audio Converter
1302252= Switch Sound File Converter
1302253= SplitCam
1302254= Icecream Screen Recorder
1302255= ALLPlayer
1302256= ImToo Video Converter Standard
1302257= AVS Image Converter
1302258= Zoom Player FREE
1302259= Soda PDF Desktop
1302260= STDU Viewer
1302261= ALZip
1302262= KaraFun Player 2
1302263= TickTick
1302264= Dissenter 캐시
1302265= SMPlayer
1302266= MPC-HC
1302267= Synchredible
1302268= Icecream Ebook Reader
1302269= Avast Secure Browser 캐시
1302270= CyberLink PowerDVD
1302271= CyberLink MediaEspresso
1302272= CyberLink Power2Go
1302273= WPS Office
1302274= ocenaudio
1302275= Mypal 캐시
1302276= AOL Shield Pro 캐시
1302277= FireAlpaca
1302278= PDF Studio Viewer
1302279= avidemux
1302280= TortoiseSVN
1302281= Icecream Slideshow Maker
1302282= Fotor Photo Editor
1302283= Cent Browser 캐시
1302284= Epic Privacy Browser 캐시
1302285= Slimjet Browser 캐시
1302286= Iridium Browser 캐시
1302287= Comodo IceDragon 캐시
1302288= Neat Download Manager

1303001= 백업...

1304001= 데이터를 표시할 수 없습니다!

1305001= 검사 시작:
1305002= 검사 결과:
1305003= 정크 파일이 없습니다
1305004= %s개 파일, 총 %s2개
1305005= 검사 종료:
1305006= 전체 결과:
1305007= %s 파일, %s2 제거 예정
1305008= 정리 시작
1305009= End clean
1305010= %s 파일 정리, 총 %s2
1305011= %s 파일을 제거할 수 없습니다.
1305012= 쓰기 시간:
1305013= 총 %s개의 파일, %s2.
1305014= 캐시를 정리하려면 %s을(를) 닫아야 합니다.\Glary Utilities가 %s을(를) 닫도록 하시겠습니까?
1305015= Firefox
1305016= Google Chrome
1305017= Opera
1305018= 캐시를 정리하려면 %s을(를) 닫아야 합니다.\%s2에서 %s을(를) 닫도록 하시겠습니까?
1305019= Waterfox

1306001= 오늘 삭제: %s, 전체: %s2.
1306002= %s개 발견, %s2개가 복구되었습니다.
1306003= %s을(를) 복원하시겠습니까?
1306004= %s이(가) 복원되었습니다.
1306005= %s개의 정크 파일을 제거했습니다.
1306006= 시스템에서 정크 파일을 스캔하려면 '스캔'을 클릭하십시오.
1306007= %s개의 파일, 총 %s2개를 찾았습니다.
1306008= %s이(가) 복구되었습니다.
1306009= 총 %s개의 정크 파일이 제거되었습니다.

1307001= 생성된 날짜

[Uninstaller]
12001= 제거 관리

12101= 영구 제거 프로그램

12901= 더 이상 필요하지 않은 프로그램을 완전히 제거

12002= 백업 제거 정보
12003= 설치 제거 정보 복원
12004= 응용 프로그램 목록 내보내기
12005= 이 프로그램 제거
12006= 선택한 프로그램 제거
12007= 속성 수정
12008= 제거된 항목 복원
12009= 명령줄 표시
12010= 현재 설치된 프로그램:
12011= 정렬 기준:
12012= 설치 날짜
12013= 잘못된 항목 자동 수정
12014= 일괄 제거
12015= 프로그램 검사
12016= 지원 정보를 보려면 여기를 클릭하십시오.
12017= 명령줄
12018= 변경
12019= 제거
12020= 변경/제거
12021= 총 %s개의 프로그램
12022= 폴더 %s을(를) 제거할 수 없습니다. 다른 사람이나 프로그램에서 사용 중입니다. 다음 시작 시 제거하시겠습니까?
12023= 새로운!
12024= 이 프로그램을 변경하거나 컴퓨터에서 제거하려면 %s 변경/제거를 클릭하십시오.
12025= 이 프로그램을 변경하거나 컴퓨터에서 제거하려면 %s 변경 또는 제거를 클릭하십시오.
12026= 이 프로그램을 컴퓨터에서 제거하려면 %s 제거를 클릭하십시오.
12027= 설치 날짜
12028= 레지스트리 파일(*.reg)
12029= 제거 정보가 %s에서 성공적으로 복원되었습니다.
12030= %s을(를) 컴퓨터에서 제거하시겠습니까?
12031= 텍스트 파일(*.txt)
12032= 보고서 생성 날짜
12033= 컴퓨터에 설치된 프로그램(총 %s 프로그램):
12034= 파일이 저장된 위치:
12035= 시스템에 설치된 모든 프로그램은 정상이며 잘못된 항목이 없습니다.
12036= 설치된 프로그램 목록에서 %s을(를) 제거하시겠습니까?
12037= %s을(를) 제거하는 동안 오류가 발생했습니다. 이미 제거되었을 수 있습니다. 설치된 프로그램 목록에서 %s2을(를) 제거하시겠습니까?
12038= 항목 제거
12039= %s은(는) "숨겨진" 프로그램이며 아마도 시스템에서 사용되었을 것입니다. 정말 제거하시겠습니까?
12040= 설치 디렉터리 "%s"에 아직 파일이 남아 있습니다. 유용한 데이터 파일을 제거하지 않으려면 "디렉트히 찾아보기" 버튼을 클릭하여 디렉트히를 찾아볼 수 있습니다. 쓸모가 없다고 확신하면 "모두 삭제"버튼을 클릭하십시오.
12041= 디렉트히 찾아보기
12042= 모두 삭제
12043= 삭제하기 전에 이 항목을 백업하십시오.
12044= 검색 문자열을 찾을 수 없습니다.
12045= 찾기
12046= 다음 찾기
12047= 찾기:
12048= 다음 유효하지 않은 항목이 발견되었습니다. 이 레지스트리 항목을 삭제하시겠습니까?(나중에 수동으로 삭제할 수도 있습니다.)
12049= 잘못된 항목
12050= 삭제하기 전에 이 항목을 백업하십시오.
12051= 복원할 프로그램 항목을 선택하고 '복원' 버튼을 클릭하십시오.
12052= 복원
12053= 프로그램 항목
12054= 백업 날짜
12055= 프로그램 항목 %s을(를) 시스템 레지스트리에 복원하시겠습니까?
12056= 기술 지원을 받으려면 다음 정보를 사용하십시오.

12058= 게시자
12059= 버전:
12060= 연락처:
12061= 지원 정보:
12062= 추가 정보:
12063= 제품 업데이트:
12064= 코멘트:
12065= 제품 ID:
12066= 등록 회사:
12067= 등록 소유자:
12068= 설치 위치:
12069= 프로그램 (*.exe;*.com;*.bat)
12070= 모든 파일 (*.*)
12071= 입력한 명령줄이 잘못되었을 수 있습니다. 계속하시겠습니까?
12072= 설치 프로그램 실행
12073= 제거 프로그램의 명령줄:
12074= %s을(를) 제거하는 동안 오류가 발생했습니다. %s2 에 대한 액세스 권한이 없습니다.
12075= 아래에서 새 설치 제거 프로그램을 지정할 수 있습니다.
12076= 이 항목 백업
12077= 지원 정보
12078= Windows 업데이트 표시

12080= 아이콘
12081= 목록
12082= 세부사항
12083= 모든 프로그램
12084= 최근 설치된 프로그램
12085= 큰 프로그램
12086= 드물게 사용되는 프로그램
12087= Windows 업데이트
12088= 마지막 사용:
12089= 다음에 저장된 제거 정보:
12090= 마지막 액세스 업데이트 비활성화
12091= 새로운!
12092= 소프트웨어 검색

12122= Windows 앱

12164= 이 앱 및 관련 정보가 이 PC에서 제거됩니다.{\r\n}계속하시겠습니까?

[Duplicate Files Finder]
15001= 중복 파일 찾기

15901= 공간을 낭비하고 오류를 발생시키는 중복 파일 검색

15002= 중복 파일 검색
15003= 파일 열기
15004= 다음 프로그램으로 열기...
15005= 폴더 탐색
15006= 파일 속성
15007= 보고서 생성
15008= 선택한 파일 삭제
15009= 모두 체크
15010= 체크 없음
15011= 체크 반전
15012= 각 그룹에서 하나씩 확인
15013= 이 폴더를 향후 검색에서 제외
15014= 체크
15015= 경로
15016= %s/%s2 항목이 삭제 대상으로 표시되었습니다.
15017= 중복 파일 그룹
15018= 선택한 폴더 %s 내의 모든 항목을 후속 검색에서 제외하시겠습니까?
15019= 삭제를 위해 체크된 항목이 없습니다.
15020= 스캔 마법사
15021= 스캔하려는 드라이브 또는 폴더를 선택하십시오.
15022= 드라이브
15023= 폴더
15024= 폴더 추가
15025= 중복 파일 일치 기준
15026= 같은 파일 이름
15027= 같은 크기
15028= 같은 파일 시간
15029= 다음보다 작은 파일 무시
15030= 아래에서 가장 일반적인 파일 만 검색
15031= 모든 파일 검사
15032= 파일 유형
15033= 검색에서 이러한 폴더 제외:
15034= 폴더
15035= 중복 파일 검색 중...
15036= 선택한 드라이브가 없습니다. 계속하려면 하나 이상의 드라이브를 선택하십시오.
15037= 선택한 폴더가 없습니다. 계속하려면 하나 이상의 폴더를 추가하십시오.
15038= 선택한 파일 유형이 없습니다. 계속하려면 하나 이상의 파일 유형을 확인하십시오.
15039= 파일 정리. 파일 수에 따라 다소 시간이 소요될 수 있습니다. 기다려 주십시오...
15040= 총 %s 파일을 검색하고 %s2 중복이 발견되었습니다.
15041= 찾을 새 파일 이름 추가
15042= 와일드 카드를 사용할 수 있습니다. 예: *.avi
15043= 확장자:
15044= 확장 이름을 입력하십시오.
15045= 폴더 입력
15046= 폴더 선택
15047= 와일드 카드를 사용할 수 있습니다. *,?
15048= 비워 둘 수 없습니다.
15049= 수정 날짜
15050= 이 파일 형식이 추가되었습니다.
15051= 생성 일자
15052= 파일 상태 
15053= 원본
15054= 사본
15055= 모든 파일 보기
15056= 그룹 보기
15057= 선택한 파일을 영구적으로 삭제

1500001= Glary 중복 클리너

1501001= 매개 변수에 대한 검사 설정

1501002= 지능형 확인
1501003= 삭제로 표시된 %d 항목의 %d
1501004= %s는 이미 존재합니다.\n교체하시겠습니까?
1501005= 다른 이름으로 저장 확인
1501006= 파일 삭제
1501007= 문서
1501008= 음악
1501009= 사진
1501010= 프로그램 제작자
1501011= 동영상
1501012= 기타
1501013= %s2로 %s에서 만든 DupefindFile 보고서
1501014= 총 %s 파일
1501015= 파일이 다음 위치에 저장되었습니다.
1501016= 제외
1501017= 제외된 폴더 목록
1501018= 모든 중복 파일을 제거하시겠습니까?
1501019= 원본으로 표시

1502002= 제외 파일

1503001= 중복 파일 일치 기준

1504001= 스캔
1504002= 전체 크기
1504003= 사용된 크기
1504004= 무료 크기
1504005= 파일 경로

1505001= 저장 위치
1505002= 상태
1505003= 대기 중
1505004= 로드 중
1505005= 총 %d 개 파일이 검색 되고 %d 개 중복 파일이 발견되었습니다.
1505006= 파일을 삭제 중, 기다려 주십시오...

1506001= 일반적인
1506002= 제외 파일	   

1507001= 검사 옵션 
1507002= 모든 그룹에 적용
1507003= 지능형 옵션 확인
1507004= 원본 파일 제외
1507005= 생성 날짜별
1507006= 수정 날짜별
1507007= 드라이버 또는 폴더 제외

[Empty Folders Finder]
16001= 빈 폴더 찾기

16901= 컴퓨터에서 빈 폴더를 찾아서 제거하십시오

16002= 빈 폴더 검색
16003= 제외 폴더 목록
16004= 선택된 폴더 삭제
16005= 선택된 폴더 제외 (다시는 찾지 않기)
16006= 제외
16007= 폴더
16008= 선택 항목을 무시 목록에 추가하시겠습니까? 이 항목은 다시 찾을 수 없습니다.
16009= 목록 관리자 무시
16010= 현재 빈 폴더를 검색할 때 항목 목록이 무시되고 있습니다. 이러한 항목 중 하나를 포함하려면 해당 체크 표시를 제거하십시오.
16011= 지금 검색
16012= 스캔하려는 드라이브의 확인란을 선택하십시오.

1601001= 빈 폴더 트리 준비 중...

1602001= 폴더 목록 준비 중...
1602002= 검사 완료.
1602003= %s 검사 중
1602004= 디스크 로드...
1602005= 파일 정렬...
1602006= 데이터 저장 중...
1602007= 초기화 중...
1602008= 빈 폴더 검사 중...
1602009= 빈 폴더 정렬 중...

[Shortcuts Fixer]
17001= 잘못된 바로 가기 문제

17901= 시작 메뉴 및 바탕 화면 바로 가기의 오류 수정

17002= 검사
17003= 바로 가기 복구
17004= 삭제
17005= 대상
17006= 위치
17007= 존재하지 않는 바로 가기 대상 찾아보기
17008= 지금 검색
17009= 검색 옵션
17010= 시작 메뉴 및 바탕 화면 만 검색
17011= 빈 시작 메뉴 폴더 검색
17012= 검색하려는 드라이브의 상자를 선택하십시오.
17013= 아무것도 찾을 수 없음.

1701001= 빠른 검사
1701002= 고급 스캔
1701003= 스캔 중지
1701004= 선택한 모든 항목 수정

1701007= 오류
1701008= 수정

1702001= 위치:
1702002= 대상:
1702003= 인수:
1702004= 설명:
1702005= "적용"을 클릭하여 변경 사항을 저장하십시오.
1702006= 폴더를 선택했습니다.

1703001= 제거
1703002= 목록에서 선택한 바로 가기를 제거하려면 "%s"를 클릭하십시오.{\r\n}선택한 바로 가기를 휴지통으로 이동하려면 "%s2"를 클릭하십시오.{\r\n}선택한 바로 가기를 영구적으로 삭제하려면 "%s3"을 클릭하십시오.
1703003= 삭제하기 전에 선택한 바로 가기 백업

[Tracks Eraser]
18001= 트랙 지우개

18801= Glary 트랙 지우개

18901= 모든 흔적, 증거, 쿠키, 인터넷 기록 등을 지우십시오.

18002= 선택한 트랙 지우기
18003= 지울 수 있는 사용 가능한 트랙만 표시
18004= 이 트랙 지우기
18005= 트랙이 확인되지 않았습니다. 트랙을 지우려면 트랙 이름 왼쪽의 확인란을 사용하여 지우고 싶은 각 트랙을 선택하십시오.
18006= %s 트랙 설정을 지우시겠습니까?
18007= 트랙이 삭제되었습니다.
18008= %s 트랙을 지우시겠습니까?
18009= IE 쿠키 관리
18010= IE 형식 URL
18011= Internet Explorer 쿠키를 정리할 때 보관할 쿠키에 체크 표시
18012= 웹사이트
18013= 적중률
18014= 마지막 수정
18015= 만료
18016= 전체 주소
18017= 지금 확인되지 않은 쿠키 삭제
18018= Internet Explorer를 정리할 때 유지하려는 URL에 체크 표시 - URL 기록
18019= URL
18020= 선택하지 않은 URL 삭제
18021= 지우기
18022= Windows
18023= Microsoft Windows의 기록, 가장 최근에 사용한 목록(MRU 목록) 및 기타 증거를 제거합니다.
18024= Windows 최근 문서
18025= 기기에서 연 최근 문서 및 파일 목록을 지웁니다. 이 목록은 일반적으로 시작 메뉴 > 내 최근 문서에 있습니다.
18026= Windows 시작 메뉴 실행
18027= 창의 시작 > 실행 기능에서 마지막으로 입력한 명령의 기록을 지웁니다.
18028= Microsoft 공용 대화 상자 - 파일/폴더 목록
18029= Microsoft 공통 대화 상자는 파일, 폴더, 색상 및 프린터 선택을 제공하기 위해 많은 소프트웨어 응용 프로그램에서 사용하는 표준 구성 요소입니다. 이 트랙 지우개는 컴퓨터에서 선택한 기록을 지웁니다. Microsoft 공통 대화 상자 제어은 대부분의 열기/저장 파일 대화 상자 창에 사용되기 때문에 이 트랙 지우개는 대부분의 응용 프로그램에 대해 마지막으로 연 폴더 기록을 지웁니다. 컴퓨터에서 검색한 마지막 폴더 및 파일 목록을 지웁니다.
18030= 시작 메뉴 검색
18031= 시작 메뉴의 Windows 검색에서 수행한 전체 검색 기록을 지웁니다.
18032= Windows 클립보드
18033= 파일 작업에는 일반적으로 "복사" 및 "붙여넣기" 작업이 포함됩니다. Windows 클립보드는 마지막 복사 작업을 기억하고 암호, 신용 카드 또는 개인 정보와 같은 활동에 대한 관련 정보를 포함할 수 있습니다.
18034= Windows 임시 저장 파일
18035= Windows 임시 디렉터리를 비웁니다.
18036= Windows 휴지통
18037= Windows 휴지통을 비웁니다.
18038= Windows 매핑된 네트워크 드라이브
18039= 드라이브 문자를 통해 액세스할 수 있도록 네트워크 드라이브를 매핑하면 Windows는 레지스트리의 모든 매핑을 기억합니다. 이 설정을 사용하여 해당 정보를 제거하십시오.
18040= 시작 메뉴 클릭 기록
18041= Windows는 시작 메뉴에서 가장 최근에 클릭한 항목 목록을 저장합니다. "시작 메뉴 클릭 기록" 목록을 지우려면 이 옵션을 선택하십시오.
18042= 내 네트워크 환경
18043= 내 네트워크 환경을 사용하여 원격 서버에 액세스하면 모든 최근 공유가 저장되며 내 네트워크 환경 폴더에 있는 MRU 목록만 보고 누구나 귀하가 사용하는 네트워크 환경을 볼 수 있습니다. 정리하려면 이 옵션을 선택하십시오.
18044= Internet Explorer
18045= Internet Explorer 웹 브라우저에서 방문 기록, 가장 최근에 사용한 목록(MRU 목록), 임시 인터넷 파일 및 기타 증거를 제거합니다.
18046= Internet Explorer - URL 기록
18047= Internet Explorer 주소 표시줄에서 입력한 URL의 기록을 제거합니다. 이 기록이 저장되면 Internet Explorer는 www.gl을 입력할 때 "Intelligence"를 사용하여 방문하려는 웹 사이트를 추측하려고 합니다. www.glarysoft.com 또는 방문한 www.gl로 시작하는 다른 주소를 추측합니다. 과거에.
18048= Internet Explorer 기록
18049= 컴퓨터에서 Internet Explorer를 사용하여 방문한 웹사이트의 기록을 제거합니다.
18050= Internet Explorer 쿠키
18051= 웹 사이트는 하드 디스크의 "쿠키"라고 하는 작은 텍스트 파일에 정보를 저장합니다. 쿠키에는 귀하와 귀하의 기본 설정에 대한 정보가 포함되어 있습니다. 또는 다음에 방문할 때 보기를 사용자 정의할 수 있도록 사이트 내에서 방문한 페이지의 기록만 포함할 수 있습니다. 일부 쿠키는 유용하므로 보관하는 것이 좋습니다. "옵션"을 클릭하여 보관해야 하는 쿠키를 선택하십시오. 표시되지 않은 모든 항목이 삭제됩니다.
18052= 지능형 양식 - 자동 완성 암호
18053= Internet Explorer에서 자동 완성 양식 및 암호의 전체 기록을 제거합니다. 구성된 경우 Internet Explorer는 일반 양식, 사용자 이름 및 암호에 대한 데이터를 온라인으로 저장합니다. 이 데이터가 저장된 사이트로 돌아가면 자동으로 채워집니다. 이 추적 지우개는 이 데이터를 지우고 컴퓨터의 다른 사용자가 온라인으로 프로필에 로그인하는 것을 방지합니다.
18054= 임시 인터넷 파일
18055= 웹 사이트를 방문하거나 콘텐츠를 다운로드할 때 Internet Explorer에서 생성하는 저장된 모든 임시 파일을 삭제합니다.
18056= 플러그인
18057= 대부분의 타사 응용 프로그램은 이를 통해 가장 최근에 열거나 실행한 파일의 기록을 유지합니다. 이러한 플러그인을 사용하면 많은 인기 있는 응용 프로그램의 MRU 기록을 제거할 수 있습니다.
18058= Mozilla Firefox
18059= Firefox 웹 브라우저에서 방문 기록, 가장 최근에 사용한 목록(MRU 목록), 임시 인터넷 파일 및 기타 증거를 제거합니다.
18060= Mozilla Firefox - 역사
18061= 컴퓨터에서 Mozilla Firefox를 사용하여 방문한 웹사이트의 기록을 제거합니다.
18062= Mozilla Firefox - 쿠키
18063= Firefox 캐시 폴더에 저장된 쿠키를 제거합니다.
18064= Mozilla Firefox - 인터넷 캐시
18065= Firefox에 의해 캐시된 인터넷 파일을 제거합니다.
18066= Mozilla Firefox - 저장된 양식 정보
18067= 웹 페이지 양식을 채울 때 Firefox에서 저장한 양식 데이터를 제거합니다.
18068= Mozilla Firefox - 저장된 비밀번호
18069= 웹 페이지 양식을 채울 때 Firefox에서 저장한 암호 데이터를 제거합니다.
18070= Mozilla Firefox - 다운로드 관리자 기록
18071= 다운로드 관리자에서 최근에 다운로드한 파일의 트랙을 제거합니다.
18072= Mozilla Firefox - 검색 기록
18073= Firefox 검색 표시줄에 입력한 검색 문자열을 제거합니다.
18074= %s의 트랙을 지우는 중입니다. 몇 분 정도 걸릴 수 있습니다...
18075= %s의 트랙을 지우는 중...
18076= Index.dat 파일
18077= Index.dat 파일은 온라인 활동의 모든 트랙, 인터넷에 있었던 위치, 방문한 사이트, URL 목록, 최근에 액세스한 파일 및 문서를 포함하는 컴퓨터의 숨겨진 파일입니다.
18078= %s에 대한 트랙을 검색하는 중입니다. 몇 분 정도 걸릴 수 있습니다...
18079= %s에 대한 트랙 검색 중...
18080= 보고서 생성 중...
18081= 분석 보고서
18082= %s 항목이 Windows 레지스트리에서 제거됩니다.
18083= %s개의 파일과 %s2개의 데이터베이스 항목이 제거됩니다.
18084= 삭제할 파일의 세부 정보:
18085= 분석
18086= 트랙
18087= 결과
18088= Google Chrome
18089= Google Chrome 웹 브라우저에서 방문 기록, 최근 사용한 목록(MRU 목록), 임시 인터넷 파일 및 기타 증거를 제거합니다.
18090= Google Chrome - 기록
18091= Google Chrome 사용하여 방문한 웹사이트의 기록을 제거합니다.
18092= Google Chrome - 쿠키
18093= Google Chrome 캐시 폴더에 저장된 쿠키를 제거합니다.
18094= Google Chrome - 인터넷 캐시
18095= Google Chrome 의해 캐시된 인터넷 파일을 제거합니다.
18096= Google Chrome - 저장된 양식 정보
18097= Google Chrome 웹페이지 양식을 작성할 때 저장한 양식 데이터를 제거합니다.
18098= Google Chrome - 다운로드 기록
18099= 다운로드 관리자에서 최근에 다운로드한 파일의 트랙을 제거합니다..
18100= 계속하기 전에 %s을(를) 닫을 것을 적극 권장합니다. 트랙 지우개는 다른 프로그램에서 사용 중인 트랙을 지울 수 없습니다.

18101= %s 파일 및 %s2 데이터베이스 항목을 제거해야 합니다.

2101001= %s개의 항목이 확인되었습니다.
2101002= 선택한 트랙이 없습니다. 트랙을 분석하려면 트랙 이름 왼쪽의 확인란을 사용하여 분석하려는 각 트랙을 선택하십시오.
2101003= 시작 후 자동 분석

2102001= Windows Live 도구 모음
2102002= Windows Live 도구 모음에서 최근 검색 기록을 제거합니다.
2102003= Google 도구 모음
2102004= Internet Explorer용 Google 툴바에서 최근 검색 기록을 제거합니다..
2102005= Google 데스크바
2102006= Google 데스크바에서 최근 검색 기록을 제거합니다.
2102007= Kazaa 검색 기록
2102008= Kazaa 파일 검색 기록을 지웁니다.
2102009= eMule
2102010= eMule 검색 기록을 지웁니다.
2102011= MSN 메신저
2102012= MSN 메신저 캐시 기록을 제거합니다.
2102013= Sound Forge 6.0
2102014= Sound Forge 6.0 캐시 기록을 제거합니다.
2102015= Fresh Download
2102016= FreshDownload 다운로드 기록을 제거합니다.
2102017= Windows Media Player
2102018= Windows Media Player 영화 및 음악에 대한 최근 파일, URL 및 기록을 지웁니다.
2102019= Real Player
2102020= 최근 재생한 음악 및 동영상 파일의 Real Player 기록을 정리합니다.
2102021= Quicktime Player
2102022= Real Player 최근 재생한 동영상 파일 기록을 정리합니다.
2102023= SWiSH
2102024= SWiSH에서 최근에 열었던 파일의 기록을 제거합니다.
2102025= Windows Movie Maker
2102026= Windows Movie Maker에서 최근에 연 파일의 기록을 제거합니다.
2102027= BSPlayer
2102028= BSPlayer에서 최근에 연 파일의 히스토리를 제거합니다.
2102029= Media Player Classic
2102030= Media Player Classic 최근 재생한 음악 및 동영상 파일 기록을 정리합니다.
2102031= Axialis IconWorkshop
2102032= Axialis IconWorkshop에서 최근에 연 파일의 캐시 및 기록을 제거합니다.
2102033= Ulead Smart Saver Pro 3.0
2102034= Ulead Smart Saver Pro 3.0에서 최근에 연 파일의 기록을 제거합니다.
2102035= Macromedia Flash Player
2102036= Macromedia Flash Player에서 최근에 연 파일의 기록을 제거합니다.
2102037= Macromedia Flash MX
2102038= Macromedia Flash MX에서 최근에 연 파일의 기록을 제거합니다.
2102039= Macromedia Flash 5.0
2102040= Macromedia Flash 5.0에서 최근에 연 파일의 기록을 제거합니다.
2102041= Macromedia Flash 4.0
2102042= Macromedia Flash 4.0에서 최근에 연 파일의 기록을 제거합니다.
2102043= Adobe Flash Player
;2102044=
2102045= AVI Preview
2102046= Macromedia Flash 4.0에서 최근에 연 파일의 기록을 제거합니다.
2102047= Paint Shop Pro 7.0
2102048= Paint Shop Pro 7.0에서 생성/열기/편집한 파일의 기록을 지웁니다.
2102049= Paint Shop Pro 8.0
2102050= Paint Shop Pro 8.0에서 생성/열기/편집한 파일의 기록을 지웁니다.
2102051= Paint Shop Pro 9.0
2102052= Paint Shop Pro 9.0에서 생성/열기/편집한 파일의 기록을 지웁니다.
2102053= Office XP
2102054= Microsoft Office XP에서 최근에 연 파일의 기록을 제거합니다.
2102055= Office 2000
2102056= Microsoft Office 2000에서 최근에 연 파일의 기록을 제거합니다.
2102057= Office 2003
2102058= Microsoft Office 2003에서 최근에 연 파일의 기록을 제거합니다.
2102059= Office 2007
2102060= Microsoft Office 2007에서 최근에 연 파일의 기록을 제거합니다.
2102061= MS Management Console
2102062= MS Management Console에서 최근에 연 파일의 기록을 제거합니다.
2102063= MS Wordpad
2102064= MS Wordpad로 생성/열기/편집한 파일의 기록을 지웁니다.
2102065= MS Paint
2102066= Microsoft 그림판에서 연 파일의 기록을 지웁니다.
2102067= Microsoft Visual Basic 6.0
2102068= Visual Basic 6.0 개발자의 최근 파일 기록을 지웁니다.
2102069= Remote 데스크탑
2102070= 원격 데스크탑에서 저장한 캐시 데이터를 제거합니다.
2102071= PowerArchiver
2102072= PowerArchiver에 의해 압축/압축 해제된 파일의 기록을 지웁니다.
2102073= WinISO
2102074= WinISO에서 연 파일의 기록을 지웁니다.
2102075= WinRAR
2102076= WinRAR에 의해 압축/비압축된 파일의 기록을 지웁니다.
2102077= 7-Zip
2102078= 7-Zip으로 압축/비압축된 파일의 기록을 지웁니다.
2102079= WinZip
2102080= WinZip에 의해 압축/압축 해제된 파일의 기록을 지웁니다.
2102081= SpyBot Search and Destroy
2102082= SpyBot Search and Destroy에 의해 저장된 캐시 데이터를 제거합니다.
2102083= WinAce 2.0
2102084= WinAce의 기록을 제거합니다.
2102085= Norton AntiVirus
2102086= Norton AntiVirus에서 저장한 로그 파일을 제거합니다.
2102087= Adobe Acrobat Reader 5.0
2102088= Adobe Acrobat 5.0을 사용하여 본 PDF 파일의 기록을 제거합니다.
2102089= Adobe Acrobat Reader 6.0
2102090= Adobe Acrobat 6.0을 사용하여 본 PDF 파일의 기록을 제거합니다.
2102091= XML Spy
2102092= XML Spy를 사용하여 본 XML 파일의 기록을 제거합니다.
2102093= Installshield Developer 7.0
2102094= Installshield Developer 7.0에서 연 파일의 기록을 지웁니다.
2102095= Macromedia Homesite 5.0
2102096= Macromedia Homesite 5.0에서 연 파일 기록을 지웁니다.
2102097= Ahead Nero Burning ROM
2102098= Ahead Nero Burning ROM에서 연 파일/폴더의 기록을 지웁니다.
2102099= ZipMagic
2102100= ZipMagic에 의해 압축/비압축된 파일의 기록을 지웁니다.
2102101= PicoZip
2102102= PicoZip에 의해 압축/압축 해제된 파일의 기록을 지웁니다.
2102103= Adobe Acrobat Reader 7.0
2102104= Adobe Acrobat 7.0을 사용하여 본 PDF 파일의 기록을 제거합니다..
2102105= Adobe Reader 8.0
2102106= Adobe Reader 8.0을 사용하여 본 PDF 파일의 기록을 제거합니다.
2102107= Adobe Reader 9.0
2102108= Adobe Reader 9.0을 사용하여 본 PDF 파일의 기록을 제거합니다.
2102109= Adobe Reader 10.0
2102110= Adobe Reader 10.0을 사용하여 본 PDF 파일의 기록을 제거합니다.
2102111= Adobe Reader 11.0
2102112= Adobe Reader 11.0을 사용하여 본 PDF 파일의 기록을 제거합니다.
2102113= Opera - 기록
2102114= Opera 웹 브라우저 사용하여 방문한 웹사이트의 기록을 제거합니다.
2102115= Opera - 쿠키
2102116= Opera 웹 브라우저에서 캐시 폴더에 저장된 쿠키를 제거합니다.
2102117= Opera - 인터넷 캐시
2102118= Opera 웹 브라우저에서 캐시된 인터넷 파일을 제거합니다.
2102119= Opera - 저장된 양식 정보
2102120= Opera 웹 브라우저에서 저장한 양식 데이터를 제거합니다.
2102121= Opera - 다운로드 기록
2102122= Opera 웹 브라우저에서 다운로드 관리자에서 최근에 다운로드한 파일의 트랙을 제거합니다.
2102123= Opera
2102124= Opera 웹 브라우저에서 방문 기록, 가장 최근에 사용한 목록(MRU 목록), 임시 인터넷 파일 및 기타 증거를 제거합니다.
2102125= Yandex Browser

2102127= Yandex Browser - 기록

2102129= Yandex Browser - 쿠키

2102131= Yandex Browser - 인터넷 캐시

2102133= Yandex Browser - 저장된 양식 정보

2102135= Yandex Browser - 다운로드 기록 

2103001= 모두 체크
2103002= 없음 체크
2103003= 기본값 확인
2103004= RegEdit에서 열기
2103005= 제외 목록에 추가
2103006= 목록 관리자 무시
2103007= 오늘 지워진 항목: %s개, 총계: %s2.
2103008= 오늘 지워진 항목: %s개, 총계: %s2.
2103009= %s개의 파일을 찾았습니다. 총 %s2개입니다.
2103010= %s 개인정보 문제
2103011= %s 개인정보 문제
2103012= 제거할 데이터 항목 %s개.
2103013= 오늘 지워진 항목: %s개, 총계: %s2개.
2103014= 오늘 지워진 항목: %s개, 총계: %s2개.
2103015= %s개의 항목을 찾았고 %s2개의 항목이 지워졌습니다.
2103016= %s 항목을 찾았고 %s2 항목이 지워졌습니다. 
2103017= 개인 정보 문제 없음
2103018= %s 개인 정보 보호 문제 수정 
2103019= %s 개인정보 문제가 수정되었습니다. 
2103020= %s 항목이 Windows 레지스트리에서 제거되었습니다. %s2개의 파일 및 %s3개의 데이터베이스 항목이 제거되었습니다.
2103021= 개인 정보 문제에 대해 시스템을 스캔하려면 '분석'을 클릭하십시오. 
2103022= 항목 목록은 현재 스캔할 때 무시됩니다. %s에 이러한 항목 중 하나를 포함시키려면 해당 체크 표시를 제거하십시오.
2103023= Adobe ImageReady 7.0
2103024= Adobe ImageReady CS
2103025= Yahoo Toolbar
2103026= Advanced Searchbar
2103027= Morpheus
2103028= VNCViewer 3
2103029= IsoBuster
2103030= CloneCD
2103031= Macromedia Dreamweaver MX
2103032= Macromedia Fireworks
2103033= Nitro PDF Reader
2103034= Universal Extractor
2103035= Camtasia Studio 8
2103036= MagicISO
2103037= AOL Instant Messenger
2103038= Camfrog Video Chat
2103039= Camtasia Studio 7.0
2103040= Freemake Audio Converter
2103041= BitZipper
2103042= Virtual Clone Drive
2103043= eMule Search History
2103044= eMule File Hashes
2103045= Audacity
2103046= Pidgin
2103047= AlZip
2103048= ConvertXToDVD
2103049= Foxit Reader
2103050= Stardock WindowBlinds
2103051= DVDFab
2103052= Copernic
2103053= MailWasher Pro
2103054= Office 2013
2103055= Samsung Kies
2103056= TeamViewer
2103057= KMPlayer
2103058= Steam
2103059= dBpoweramp
2103060= BlueStacks
2103061= CDBurnerXP
2103062= PDF Architect
2103063= NoteXpad
2103064= AkelPad
2103065= uTorrent
2103066= FrostWire
2103067= PKZip
2103068= SmartFTP
2103069= Zune
2103070= UltraISO
2103071= ImgBurn
2103072= PDFCreator
2103073= VLC Media Player
2103074= Windows Media Center
2103075= Oxygen XML Editor
2103076= MediaMonkey
2103077= InkScape
2103078= Gom Player
2103079= ExamDiff Pro
2103080= ManyCam
2103081= Yahoo Messenger
2103082= ACDSee
2103083= Free Download Manager
2103084= Compare It!
2103085= Format Factory
2103086= SketchUp Make
2103087= Tag&Rename
2103088= Directory Opus
2103089= VNCViewer 5
2103090= ABBYY FineReader
2103091= FeedDemon
2103092= Foxit Phantom
2103093= Freemake Video Converter
2103094= Foxit Phantom PDF
2103095= FastStone Capture
2103096= Internet Download Manager
2103097= Freemake Video Downloader
2103098= Download Accelerator Plus
2103099= PowerISO
2103100= Snagit
2103101= FastStone Image Viewer
2103102= BreezeBrowser Pro
2103103= Shareaza
2103104= Vuze
2103105= Sandboxie
2103106= McAfee AntiVirus
2103107= Miranda Instant Messenger
2103108= Xilisoft DVD Ripper
2103109= Corel PaintShop Pro
2103110= Microsoft Photo Editor
2103111= Nero Burning ROM
2103112= Safari
2103113= Wondershare Video Converter Ultimate
2103114= Corel VideoStudio Pro
2103115= Waterfox
2103116= Adobe Photoshop
2103117= Office 2016
2103118= CuteFTP 9
2103119= CyberLink PowerDirector
2103120= CyberLink AudioDirector
2103121= Office 2010
2103122= OpenOffice 3
2103123= Camtasia Studio 18
2103124= Microsoft Edge
2103125= Microsoft Edge - 기록
2103126= Microsoft Edge - 쿠키
2103127= Microsoft Edge - 인터넷 캐시
2103128= Microsoft Edge - 저장된 양식 정보
2103129= Microsoft Edge - 다운로드 기록
2103130= Vivaldi
2103131= Vivaldi - 기록
2103132= Vivaldi - 쿠키
2103133= Vivaldi - 인터넷 캐시
2103134= Vivaldi - 저장된 양식 정보
2103135= Vivaldi - 다운로드 기록
2103136= Windows 이벤트 로그
2103137= Thunderbird
2103138= Thunderbird - 기록
2103139= Thunderbird - 쿠키
2103140= Thunderbird - 인터넷 캐시
2103141= Thunderbird - 저장된 양식 정보
2103142= Thunderbird - 다운로드 기록
2103143= Thunderbird - 세션
2103144= Thunderbird - 저장된 암호
2103145= Brave
2103146= Brave - 기록
2103147= Brave - 쿠키
2103148= Brave - 인터넷 캐시
2103149= Brave - 저장된 양식 정보
2103150= Brave - 다운로드 기록
2103151= CyberLink MediaShow
2103152= Game Explorer
2103153= K-Lite Codec Pack Full
2103154= Daum PotPlayer
2103155= TeamSpeak Client
2103156= Dropbox
2103157= Spotify

2103159= Foobar2000
2103160= PDF-XChange Viewer
2103161= CyberLink YouCam
2103162= PDF24
2103163= qBittorrent
2103164= TweetDeck
2103165= blender
2103166= MusicBee
2103167= Digsby
2103168= Launchy
2103169= Webex Teams
2103170= TeraCopy
2103171= IrfanView
2103172= Krita
2103173= SumatraPDF
2103174= KeePass
2103175= LibreOffice
2103176= Salamweb
2103177= Salamweb - 기록
2103178= Salamweb - 쿠키
2103179= Salamweb - 인터넷 캐시
2103180= Salamweb - 저장된 양식 정보
2103181= Salamweb - 다운로드 기록
2103182= Photo!editor
2103183= All Free YouTube Downloader
2103184= 출처
2103185= 빠른 액세스/점프 목록
2103186= Chromium
2103187= Chromium - 기록
2103188= Chromium - 쿠키
2103189= Chromium - 인터넷 캐시
2103190= Chromium - 저장된 양식 정보
2103191= Chromium - 다운로드 기록
2103192= Any Video Converter
2103193= OpenOffice 4.1.7
2103194= Nitro Pro
2103195= Maxthon Nitro
2103196= Maxthon Nitro - 기록
2103197= Maxthon Nitro - 쿠키
2103198= Maxthon Nitro - 인터넷 캐시
2103199= Adobe Reader DC
2103200= Amazon Kindle for PC
2103201= Internet Download Accelerator
2103202= Xilisoft Video Converter
2103203= PowerArchiver 2019
2103204= Wondershare Video Converter Pro
2103205= ExamDiff
2103206= Camtasia Studio 20
2103207= Coc Coc
2103208= Coc Coc - 기록
2103209= Coc Coc - 쿠키
2103210= Coc Coc - 인터넷 캐시
2103211= Coc Coc - 저장된 양식 정보
2103212= Coc Coc - 다운로드 기록
2103213= Kingsoft Office 무료
2103214= Adobe Premiere Elements
2103215= Adobe Dreamweaver
2103216= VideoPad Video Editor
2103217= WavePad Sound Editor
2103218= Tixati
2103219= VSDC Free Video Editor
2103220= EmEditor
2103221= Icecream PDF Editor
2103222= AVS Media Player
2103223= Movavi Video Converter
2103224= Waterfox - 기록
2103225= Waterfox - 쿠키
2103226= Waterfox - 인터넷 캐시
2103227= Waterfox - 저장된 양식 정보
2103228= Waterfox - 다운로드 기록
2103229= Waterfox - 세션
2103230= Waterfox - 저장된 암호
2103231= Bandizip
2103232= Comodo Dragon
2103233= Comodo Dragon - 기록
2103234= Comodo Dragon - 쿠키
2103235= Comodo Dragon - 인터넷 캐시
2103236= Comodo Dragon - 저장된 양식 정보
2103237= Comodo Dragon - 다운로드 기록
2103238= VideoProc
2103239= Light Image Resizer
2103240= Mirillis Action!
2103241= Stellarium
2103242= PhotoPad Image Editor
2103243= Freeplane
2103244= IMDisplay
2103245= 5KPlayer
2103246= VSO Media Player
2103247= MpcStar
2103248= Jet-Audio
2103249= AVS Audio Converter
2103250= Switch Sound File Converter
2103251= SplitCam
2103252= Icecream Screen Recorder
2103253= Ashampoo Burning Studio
2103254= ALLPlayer
2103255= ImToo Video Converter Standard
2103256= AVS Image Converter
2103257= Zoom Player FREE
2103258= Soda PDF Desktop
2103259= STDU Viewer
2103260= ALZip
2103261= KaraFun Player 2
2103262= EditPlus
2103263= Dissenter
2103264= Dissenter - 기록
2103265= Dissenter - 쿠키
2103266= Dissenter - 인터넷 캐시
2103267= Dissenter - 저장된 양식 정보
2103268= Dissenter - 다운로드 기록
2103269= SMPlayer
2103270= MPC-HC
2103271= Synchredible
2103272= Icecream Ebook Reader
2103273= Avast Secure Browser
2103274= Avast Secure Browser - 기록
2103275= Avast Secure Browser - 쿠키
2103276= Avast Secure Browser - 인터넷 캐시
2103277= Avast Secure Browser - 저장된 양식 정보
2103278= Avast Secure Browser - 다운로드 기록
2103279= CyberLink PowerDVD
2103280= Mozilla Firefox - 세션
2103281= Google Chrome - 세션
2103282= Yandex Browser - 세션
2103283= Opera - 세션
2103284= Microsoft Edge - 세션
2103285= Vivaldi - 세션
2103286= Brave - 세션
2103287= Salamweb - 세션
2103288= Chromium - 세션
2103289= Coc Coc - 세션
2103290= Comodo Dragon - 세션
2103291= Dissenter - 세션
2103292= Avast Secure Browser - 세션
2103293= CyberLink MediaEspresso
2103294= CyberLink Power2Go
2103295= WPS Office
2103296= ocenaudio
2103297= Mypal
2103298= Mypal - 기록
2103299= Mypal - 쿠키
2103300= Mypal - 인터넷 캐시
2103301= Mypal - 저장된 양식 정보
2103302= Mypal - 다운로드 기록
2103303= Mypal - 세션
2103304= Mypal - 저장된 암호
2103305= Mypal - 기록 검색
2103306= AOL Shield Pro
2103307= AOL Shield Pro - 기록
2103308= AOL Shield Pro - 쿠키
2103309= AOL Shield Pro - 인터넷 캐시
2103310= AOL Shield Pro - 저장된 양식 정보
2103311= AOL Shield Pro - 다운로드 기록
2103312= AOL Shield Pro - 세션
2103313= FireAlpaca
2103314= PDF Studio Viewer
2103315= avidemux
2103316= CutePDF Filler Evaluation
2103317= Icecream Slideshow Maker
2103318= Fotor Photo Editor
2103319= Cent Browser
2103320= Cent Browser - 기록
2103321= Cent Browser - 쿠키
2103322= Cent Browser - 인터넷 캐시
2103323= Cent Browser - 저장된 양식 정보
2103324= Cent Browser - 다운로드 기록
2103325= Cent Browser - 세션
2103326= Epic Privacy Browser
2103327= Epic Privacy Browser - 기록
2103328= Epic Privacy Browser - 쿠키
2103329= Epic Privacy Browser - 인터넷 캐시
2103330= Epic Privacy Browser - 저장된 양식 정보
2103331= Epic Privacy Browser - 다운로드 기록
2103332= Epic Privacy Browser - 세션
2103333= Slimjet Browser
2103334= Slimjet Browser - 기록
2103335= Slimjet Browser - 쿠키
2103336= Slimjet Browser - 인터넷 캐시
2103337= Slimjet Browser - 저장된 양식 정보
2103338= Slimjet Browser - 기록 다운로드
2103339= Slimjet Browser - 세션
2103340= Iridium Browser
2103341= Iridium Browser - 기록
2103342= Iridium Browser - 쿠키
2103343= Iridium Browser - 인터넷 캐시
2103344= Iridium Browser - 저장된 양식 정보
2103345= Iridium Browser - 기록 다운로드
2103346= Iridium Browser - 세션
2103347= Comodo IceDragon
2103348= Comodo IceDragon - 기록
2103349= Comodo IceDragon - 쿠키
2103350= Comodo IceDragon - 인터넷 캐시
2103351= Comodo IceDragon - 저장된 양식 정보
2103352= Comodo IceDragon - 다운로드 기록
2103353= Comodo IceDragon - 세션
2103354= Comodo IceDragon - 저장된 암호
2103355= Comodo IceDragon - 검색 기록
2103356= Neat Download Manager

[Memory Optimizer]
21001= 메모리 최적화 프로그램

21901= 백그라운드에서 무료 메모리 모니터링 및 최적화

21002= 최적화
21003= 수동 최적화
21004= 실제 메모리 사용 그래프:
21005= CPU 사용량
21006= 확보하려는 메모리양을 표시한 다음 최적화를 클릭하십시오.
21007= 메모리 양:
21008= 최적화
21009= 클립 보드 지우기
21010= 현재 클립 보드 크기:
21011= 자동 최적화 사용
21012= 자동으로 최적화 시 메모리 확보:
21013= 사용 가능한 메모리를 확보:
21014= CPU 사용량이 아래인 경우에만 최적화 :
21015= Windows 시작시 자동으로 로드
21016= 권장
21017= 최적화 중...
21018= %s%(%s2 MB) / %s3 MB 남음
21019= 메인 창 표시

[File Shredder]
22001= 파일 분쇄기

22901= 파일을 복구할 수 없도록 파일을 영구적으로 지우기

22002= 중요한 데이터를 삭제하여 다른 사용자가 복구하고 볼 수 없도록 유틸리티를 사용할 수 있습니다. 이 도구는 미국 국방부가 개발한 최대 안전 방법 인 아메리칸 도드 5220.22-M을 사용하여 데이터를 안전하게 제거합니다.
22003= 유형
22004= 파일 추가
22005= 폴더 추가
22006= 지금 지우기
22007= 삭제 작업 반복:
22008= 파일 폴더
22009= 목록에서 선택한 모든 데이터를 지울려고합니다. 사용할 수있는 삭제되지 않은 도구를 사용하여 이러한 파일을 복구 할 수 없습니다. 정말로 계속하기를 원하십니까?
22010= 삭제
22011= 삭제됨
22012= 수정된 날짜
22013= 파일이 삭제되고 휴지통에서 비워지면 하드 디스크에서 진정으로 제거되지 않습니다. 파일은 데이터 복구 소프트웨어로 쉽게 복구 할 수 있습니다. 파일이 완전히 삭제되도록하려면 하드 디스크의 여유 공간을 정기적으로 닦아야합니다. 이 옵션은 복구 할 수 없도록 이미 삭제 된 파일을 파기합니다.
22014= 여유 공간을 닦을 드라이브 선택:
22015= 지금 지우기
22016= %s의 여유 공간 지우기
22017= 사용자가 작업을 취소했습니다.
22018= 작업이 성공적으로 완료되었습니다.
22019= 여유 공간 지우기
22020= 대상 폴더 선택:
22021= 디스크 드라이브를 선택하십시오.
22022= MFT 여유 공간 삭제 - 드라이브 %s
22023= 삭제 후 컴퓨터 끄키
22024= 현재 휴지통에는 파일이 없습니다.

[Internet Explorer Assistant]
23001= 브라우저 도우미

23901= Internet Explorer 애드온 관리 및 하이재킹 설정 복원

23002= IE BHOs
23003= IE 도구 모음
23004= IE 익스플로러 바
23005= IE 추가 컨텍스트 메뉴
23006= IE 엑스트라 버튼
23007= IE 다운로드 액티브엑스
23008= 납치 복원
23009= [차단됨]
23010= 게시자
23011= 파일 경로
23012= 명령
23013= 이 항목 차단
23014= 이 항목 차단 해제
23015= 이 항목을 영구적으로 삭제
23016= %s을(를) 복원하시겠습니까?
23017= IE에서 %s을(를) 차단하시겠습니까?
23018= IE에서 %s을(를) 완전히 삭제하시겠습니까?
23019= 경고, 파일이 없습니다
23020= 브라우저 도우미 개체
23021= Internet Explorer 도구 모음
23022= Internet Explorer 탐색 표시줄
23023= Internet Explorer 추가 컨텍스트 메뉴
23024= Internet Explorer 추가 버튼
23025= ActiveX 프로그램 다운로드
23026= 손상
23027= 설치
23028= 설정
23029= 현재 설정
23030= 다음 설정으로 복원
23031= 새 URL로 복원 설정을 변경...
23032= 복원
23033= IE 기본값
23034= 선택한 설정을 복원하시겠습니까?
23035= %s Internet Explorer 브라우저 설정이 성공적으로 변경되었습니다.
23036= IE 복원 설정 변경
23037= %s의 IE 복원 설정을 변경합니다. 다음 URL이 IE의 기본 URL이지만, 다른 URL을 입력할 수도 있습니다.
23038= 시작 페이지
23039= 새 IE 창을 열 때 표시되는 페이지입니다.
23040= 검색 페이지
23041= IE의 검색 버튼을 클릭 할 때 사용되는 기본 검색 엔진입니다.
23042= 기본 페이지 URL
23043= IE에서 사용되는 기본 페이지의 URL입니다.
23044= 로컬 페이지
23045= IE 주소 표시줄에 입력한 페이지가 존재하지 않을 때 로드되는 페이지입니다.
23046= 검색 표시줄
23047= IE의 검색 버튼을 클릭했을 때 표시되는 페이지입니다. 이 검색 표시줄에는 많은 정보가 저장됩니다.
23048= 기본 검색 URL
23049= IE에서 검색을 수행하려고 할 때 표시되는 페이지입니다.
23050= 시작 페이지 (모든 사용자)
23051= 새 IE 창을 열 때 표시되는 페이지입니다.
23052= 검색 페이지 (모든 사용자)
23053= IE의 검색 버튼을 클릭 할 때 사용되는 기본 검색 엔진입니다. 이 컴퓨터의 모든 사용자에게 적용됩니다.
23054= 기본 페이지 URL (모든 사용자)
23055= IE에서 사용되는 기본 페이지의 URL입니다. 이 컴퓨터의 모든 사용자에게 적용됩니다.
23056= 로컬 페이지 (모든 사용자)
23057= IE 주소 표시줄에 입력한 페이지가 존재하지 않을 때 로드되는 페이지입니다. 이 컴퓨터의 모든 사용자에게 적용됩니다.
23058= 검색 표시줄 (모든 사용자)
23059= IE의 검색 버튼을 클릭했을 때 표시되는 페이지입니다. 이 검색 표시줄에는 많은 정보가 저장됩니다. 이 컴퓨터의 모든 사용자에게 적용됩니다.
23060= 기본 검색 URL (모든 사용자)
23061= IE에서 검색을 수행하려고 할 때 표시되는 페이지입니다. 이 컴퓨터의 모든 사용자에게 적용됩니다.
23062= 사용자 정의 검색 (모든 사용자)
23063= IE에서 사용자 검색을 수행 할 때 검색 상자에 표시되는 페이지입니다. 검색 도우미는 여러 가지 방법으로 하나의 통합 검색을 사용자에게 제공합니다. 이 컴퓨터의 모든 사용자에게 적용됩니다.
23064= 검색 도우미 (모든 사용자)
23065= IE에서 표시되는 검색 도우미 페이지입니다. 검색 도우미는 여러 가지 방법으로 하나의 통합 검색을 사용자에게 제공합니다. 이 컴퓨터의 모든 사용자에게 적용됩니다.
23066= 검색 URL
23067= 검색 URL은 다른 인터넷 검색 엔진을 사용하는 편리한 방법입니다. 예를 들어 온라인 뉴스 그룹에서 뉴스를 검색 할 때 주소창에 키워드를 입력하면 해당 키워드에 관련된 모든 기사를 뉴스 그룹에서 자동으로 검색합니다.
23068= 검색 URL (모든 사용자)
23069= 검색 URL은 다른 인터넷 검색 엔진을 사용하는 편리한 방법입니다. 예를 들어 온라인 뉴스 그룹에서 뉴스를 검색 할 때 주소창에 키워드를 입력하면 해당 키워드에 관련된 모든 기사를 뉴스 그룹에서 자동으로 검색합니다. 이 컴퓨터의 모든 사용자에게 적용됩니다.
23070= 빈 페이지
23071= 웹 페이지를 표시할 수 없습니다 - 이 페이지는 웹 사이트와 페이지를 찾을 수 없을 때 표시되는 페이지입니다.
23072= 바탕 화면 탐색 실패
23073= 인터넷에 접속할 수 없을 때 표시되는 페이지입니다.
23074= 탐색 취소
23075= 탐색을 취소 할 때 표시되는 페이지입니다.
23076= 탐색 실패
23077= 인터넷에 접속할 수 없을 때 표시되는 페이지입니다.
23078= 오프라인 정보
23079= 인터넷에 접속할 수 없을 때 또는 웹 페이지가 존재하지 않거나 오프라인 상태 일 때 표시되는 페이지입니다.
23080= 캐시되지 않은 게시물
23081= 경고: 페이지가 만료되었습니다 - IE가 캐시의 내용을 읽을 수 없을 때 표시되는 경고 페이지입니다.

23100= 선택한 항목을 영구적으로 제거하시겠습니까?
23101= 플러그인
23102= 확장
23103= 검색 엔진
23104= 기록
23105= 쿠키
23106= 제목
23107= 방문 수

23109= 기본 도메인
23110= 호스트 키
23111= 키워드

23117= 모질라 파이어 폭스에서 %s를 차단하시겠습니까?
23118= 모질라 파이어폭스에서 %s를 영구적으로 제거하시겠습니까?

23121= Mozilla Firefox 플러그인
23122= Mozilla Firefox 확장
23123= Mozilla Firefox 검색 엔진
23124= Mozilla Firefox 기록
23125= Mozilla Firefox 쿠키
23126= Mozilla Firefox 메인 페이지

23131= Google Chrome 플러그인
23132= Google Chrome 확장
23133= Google Chrome 검색 엔진
23134= Google Chrome 기록
23135= Google Chrome 쿠키
23136= Google Chrome 기본 페이지

23141= 위로 이동
23142= 아래로 이동
23143= 페이지 추가
23144= 페이지 제거

23146= 기본 페이지 입력
23147= %s 브라우저에 대한 새로운 기본 페이지를 입력하십시오.

23149=  뷰어
23150= 계속하기 전에 \n\n%s\n\n을(를) 닫는 것이 좋습니다. 브라우저 도우미가 제대로 작동하지 않을 수 있습니다.
23151= %s의 항목이 영구적으로 삭제되었습니다
23152= 작업 실패, %s 브라우저를 닫고 다시 시도하십시오
23153= 사용자가 작업을 취소했습니다
23154= 항목 삭제 진행 대화 상자
23155= 항목 삭제

23217= 구글 크롬에서 %s를 차단하시겠습니까?
23218= 영구적으로 구글 크롬에서 %s를 제거 하시겠습니까?
23219= 크롬으로 설정

[Process Manager]
24001= 프로세스 관리

24901= 실행 중인 프로세스를 모니터링하고 선택적으로 중지합니다.

24002= 새 작업(실행 중...)
24003= Windows 종료
24004= 컴퓨터 다시 시작
24005= 컴퓨터 종료
24006= 프로세스 끝내기
24007= 프로세스 차단
24008= 차단 목록
24009= 구글 검색
24010= 주석
24011= 세부 정보 보기
24012= 이름
24013= 평가
24014= 실행 파일
24015= 우선순위
24016= 스레드
24017= CPU
24018= CPU 시간
24019= 메모리
24020= 소속
24021= 시작 시간
24022= 프로세스
24023= 우선순위 설정
24024= 실시간
24025= 높음
24026= 보통 이상
24027= 보통
24028= 보통 이하
24029= 낮음
24030= 경고: 이 프로세스의 우선순위를 변경하면 시스템이 불안정해질 수 있습니다. 이 프로세스의 우선순위를 변경하시겠습니까?
24031= 일반 정보
24032= 사용된 모듈
24033= 날짜
24034= 값
24035= 프로세스 정보
24036= ID
24037= 파일
24038= 인수
24039= 폴더
24040= 스레드
24041= 우선순위
24042= 메모리 사용량
24043= 시작 시간
24044= 시작
24045= 버전 정보
24046= 파일 유형
24047= 소속
24048= 설명
24049= 버전
24050= 내부 이름
24051= 저작권
24052= 상표
24053= 원본 파일 이름
24054= 제품 이름
24055= 제품 버전
24056= 주석
24057= 프로세스 %s를 종료하시겠습니까?
24058= %s 프로세스를 정말로 차단 하시겠습닊?
24059= 지금 컴퓨터를 다시 시작 하시겠습니까?
24060= 지금 컴퓨터를 종료 하시겠습니까?
24061= 프로세스 실행 중:
24062= CPU 사용:
24063= 메모리 사용:
24064= 시스템 서비스
24065= 작업 관리자 교체
24066= 항상 맨 위에

24137= 안전

24139= 위험

24201= 우선 순위 잠금
24202= 우선 순위 잠금 목록
24203= 다음 시작에 대한 현재 설정 우선 순위를 유지해야 합니까?  "예"를 클릭하고 시작 서비스 프로그램은 프로세스 우선 순위를 잠급니다. 우선 순위 잠금 목록에서 서비스 프로그램을 보고 비활성화할 수 있습니다.
24204= 서비스 프로그램을 활성화하면 목록에서 선택한 프로세스가 잠그므로 현재 설정 프로세스 우선 순위가 다음 시작시 유지되도록 합니다. 선택되지 않으면 적용되지 않습니다. 서비스 프로그램을 수동으로 중지할 수도 있습니다.
24205= 서비스 프로그램 활성화
24206= 서비스 프로그램 비활성화

[Context Menu Manager]
25001= 컨텍스트 메뉴 관리

25901= 파일, 폴더 등에 대한 컨텍스트 메뉴 항목을 관리...

25002= 파일 및 폴더
25003= 새로운
25004= 보내기
25005= 항목 앞에있는 확인 표시를 클릭하여 활성화 또는 비활성화합니다. 영구적으로 제거하려면 아래의 '%s'버튼을 클릭하십시오.
25006= 찾을 수 없음
25007= 영구적으로 '%s'를 제거하시겠습니까?
25008= 모든 파일(*)
25009= 폴더
25010= 디렉터리
25011= 드라이브
25012= 음악 폴더
25013= 동영상 폴더
25014= 사진 폴더
25015= 모든 파일 시스템 개체
25016= 내 컴퓨터
25017= 휴지통
25018= 바탕 화면
25019= 바로 가기
25020= %s 항목을 영구적으로 제거하시겠습니까?
25021= 삭제하려는 메뉴를 선택하십시오.
25022= 접근 불가.
25023= 일부 메뉴에 접근 거부되었습니다.

[File Encrypter and Decrypter]
27001= 파일 암호화

27901= 무단 액세스 및 사용으로부터 파일을 보호합니다.

27002= 파일 암호화
27003= 파일 해독
27004= 암호화할 파일을 선택하십시오:
27005= 암호화 암호:
27006= 암호 확인:
27007= 암호 힌트(수수께끼):
27008= 자동 암호화 EXE 파일 만들기(사용자 인터페이스는 영어)
27009= 암호화가 성공하면 원본 파일 삭제
27010= 지금 암호화!
27011= 암호를 해독할 파일을 선택하십시오:
27012= 해독 암호:
27013= 암호 힌트
27014= 추출 위치:
27015= 해독 성공 후에 대상 폴더 열기
27016= 지금 해독!
27017= 암호화할 파일을 선택하려면 '찾아보기' 버튼을 클릭하십시오!
27018= 선택한 파일이 존재하지 않습니다. 다른 파일을 선택하십시오.
27019= 6 ~ 16 자 사이에 암호를 입력하십시오!
27020= 두 칸에 같은 암호를 입력하십시오!
27021= 다음 파일은 이미 존재합니다. 덮어쓰시겠습니까?
27022= %s 파일을 암호화하는 데 성공했습니다.
27023= 암호화된 파일
27024= 선택된 파일은 이 프로그램에서 암호화되지 않았습니다. 다른 파일을 선택하십시오.
27025= 암호를 해독할 파일을 선택하기 위해 찾아보기 버튼을 클릭하십시오!
27026= 선택된 파일이 존재하지 않습니다. 다른 파일을 선택하십시오.
27027= 복원된 파일을 저장할 폴더를 선택합니다.
27028= 대상 폴더 %s을(를) 만들 수 없습니다
27029= 파일 %s은(는) 이미 존재합니다. 덮어쓰시겠습니까?
27030= %s 파일의 해독에 성공했습니다.
27031= 오류 암호, 다시 시도하십시오.
27032= 복원된 파일을 저장할 폴더를 선택합니다.
27033= 작업이 실패했습니다. 다시 시도하십시오.
27034= 암호화 작업을 수행합니다. 잠시 기다려주십시오...
27035= 해독 작업을 수행합니다. 잠시 기다려주십시오...
27036= 이 파일은 이전 버전의 프로그램에서 암호화되어 있습니다. 이 파일을 해독하기 위해 Encrypter v2를 다운로드하시겠습니까?
27037= 암호화한 파일의 저장 위치:
27038= 암호화된 파일을 저장할 폴더를 선택하십시오.
27039= 대상 폴더가 존재하지 않습니다. 폴더를 만드시겠습니까?
27040= 암호화가 성공하면 대상 폴더 열기
27041= 파일 추가
27042= 파일 끌어서 놓기 지원.
27043= 로컬 파일
27044= 상태
27045= 진행 상황
27046= 암호화된 파일
27047= 준비
27048= 대기 중...
27049= 암호화 중...
27050= 성공적으로 암호화되었습니다.
27051= 소스 파일이 존재하지 않습니다.
27052= 대상 파일이 이미 존재합니다.
27053= 소스 파일을 삭제할 수 없습니다.
27054= 암호화할 파일을 선택하려면 '파일 추가' 버튼을 클릭하거나 목록으로 끌어다 놓으십시오.
27055= 암호화 하도록 선택한 파일이 없습니다. 다시 시도하십시오.
27056= 파일 삭제
27057= 모두 선택
27058= 선택 없음
27059= 선택 반전
27060= 선택된 항목 삭제
27061= 목록에서 선택된 %s 파일을 삭제하시겠습니까?	   
27062= 고급 암호화 옵션 사용
27063= 암호 입력 횟수를 초과했습니다. 파일이 잠깁니다. %s 시간 후에 다시 시도하십시오!
27064= 암호화된 데이터가 파괴되었거나 해독할 수 없습니다!	
27065= 암호 해독 성공.
27066= 암호 해독 중...
27067= 암호 해독된 파일
27068= 이 파일은 이 프로그램의 이전 버전에서 암호 해독되었습니다.

27101= 고급 옵션
27102= 암호 입력 수
27103= 암호 입력의 시도 횟수 설정, 설정된 값을 초과하면, 프로그램은 설정 모드에 따라 동작합니다. 
27104= 동작 선택
27105= 동작 없음
27106= 암호화된 데이터 파괴
27107= 파일 잠금
27108= 동작 없음.
27109= 암호화된 데이터 파괴: 암호화된 데이터를 임의 데이터로 채워, 나중에 올바른 암호를 입력해도 사용할 수 없습니다. 사용에 주의가 필요합니다. 
27110= 파일 잠금: 잠금 파일은 24시간 이내에 사용할 수 없으며, 24시간 이후에 해독할 수 있습니다. 이 방법으로 무리한 해독을 제한할 수 있습니다. 이 기능을 사용하는 것이 좋습니다.

[File Splitter and Joiner]
28001= 파일 분할기

28901= 큰 파일을 작은 파일로 분할한 다음 다시 결합하십시오.

28002= 분할 파일.
28003= 파일 결합
28004= 작은 파일로 분할할 파일을 선택하십시오.
28005= 분할된 파일을 배치하려는 대상 폴더로 가는 경로를 입력하십시오.
28006= 만들 개별 파일에 대한 최대 크기를 선택하십시오.
28007= 플로피 디스크 (1.44MB)
28008= 100MB Zip(TM) 디스크
28009= 1GB Jaz(TM) 디스크
28010= 4.7GB 단일 레이어 DVD
28011= 사용자 정의 파일 크기
28012= %s개의 파일 조각이 생성됩니다.
28013= 분할 파일 설정에 자동 결합 기능 추가
28014= 지금 분할!
28015= 원본 파일로 복원할 파일을 선택하십시오. 하나의 파일을 선택하면 나머지는 자동으로 포함됩니다.
28016= 조각 설정 정보:
28017= 복원한 파일을 저장할 대상 폴더 경로를 입력하십시오.
28018= 지금 결합!
28019= 파일 %s을(를) 만들 수 없습니다
28020= %s 파일을 열 수 없습니다
28021= 더 작은 파일로 분할할 파일을 선택하려면 '찾아보기' 버튼을 클릭하십시오!
28022= 파일이 존재하지 않습니다! 더 작은 파일로 분할할 파일을 선택하기 위해 '찾아보기' 버튼을 클릭하십시오!
28023= 선택된 파일은 최대 크기보다 더 작습니다.
28024= 대상 폴더를 선택하려면 '찾아보기' 버튼을 클릭하십시오!
28025= 대상 폴더 %s을(를) 만들 수 없습니다
28026= 대상 드라이브 %s에 여유 공간이 충분하지 않습니다
28027= 파일이 분할되어 %s에 저장되었습니다. 원래 파일은 삭제되지 않습니다.
28028= 분할된 파일을 저장할 폴더를 선택하십시오
28029= 분할된 파일
28030= 파일명:
28031= 크기:
28032= 분할 파일 수:
28033= 선택된 파일은 분할 파일의 일부가 아닙니다. 다른 파일을 선택하십시오.
28034= 다음 분할 파일을 찾을 수 없습니다:
28035= 파일이 이미 존재합니다! 덮어쓰시겠습니까?
28036= 원래 파일로 복원되었습니다.
28037= 복원된 파일을 저장할 폴더를 선택합니다.
28038= 작업이 실패했습니다. 다시 시도하십시오.
28039= 파일을 나누고 있습니다. 잠시 기다려 주십시오.
28040= 파일을 결합하고 있습니다. 잠시 기다려 주십시오.
28041= 이 폴더가 추가되었습니다.

[1-Click Maintenance]
29001= 1-클릭 유지 보수

29601= 레지스트리 클리너
29602= 잘못된 바로 가기
29603= 시작 프로그램
29604= 임시 저장 파일
29605= 개인 정보 흔적
29606= 악성 스파이 웨어

10603= 잘못되었거나 잘못된 레지스트리 항목 수정

10605= 무효 바로 가기 정리

10607= 위험한 시작 항목 정리

10609= 임시 저장 파일 정리 및 디스크 공간 복구

10611= 활동 기록 및 인터넷 추적 지우기

10613= 스파이웨어 및 애드웨어 제거
10614= 분석 중...
10615= 세부 정보 보기
10616= 문제 검사
10617= 문제를 찾을 수 없습니다.
10618= 1개의 문제가 발견되었습니다.
10619= %s개의 문제가 발견되었습니다.
10620= %s개의 파일을 찾았습니다.
10621= 파일을 찾을 수 없습니다.
10622= %s개의 사용 흔적을 선택했습니다.
10623= 1개 사용 흔적이 선택되었습니다.
10624= 선택된 사용 흔적이 없습니다.
10625= 분석 중...
10626= 계속하려면 '문제 해결'을 클릭합니다.
10627= 문제 해결
10628= 문제가 해결되었습니다.
10629= 여유 공간이 복구되었습니다.
10630= 사용 흔적이 삭제되었습니다..
10631= 복구 중...
10632= 삭제 중...
10633= 지우는 중...
10634= %s	 문제 해결.
10635= %s개 사용 흔적이 삭제되었습니다.
10636= %s이(가) 복구되었습니다.
10637= 삭제하려는 파일을 선택하십시오.
10638= 파일 보기
10639= 총 %s 파일, %s2 복구 가능.
10640= 삭제 원하는 흔적을 선택하십시오.
10641= 복구할 레지스트리 항목을 선택하십시오. 추가 옵션을 보려면 오른쪽 마우스 버튼으로 항목을 클릭합니다.
10645= 삭제할 바로 가기 항목을 선택하십시오. 추가 옵션을 보려면 오른쪽 마우스 버튼으로 항목을 클릭합니다.
10643= 1-클릭 유지 관리 취소
10644= 삭제하려는 항목을 선택하십시오.
10645= 삭제하려는 바로 가기 항목을 선택하십시오. 오른쪽 마우스 버튼이 있는 항목을 클릭하여 추가 옵션을 봅니다.
10646= 재검색
10647= 계속하려면 "복구 문제"를 클릭하여 "재검색"을 클릭하여 문제를 다시 검사하십시오.

[Glary Undelete]
31001= 파일 삭제 취소

31901= 실수로 삭제된 파일을 복구할 수 있는 빠른 방법입니다.

31002= 검색
31003= 필터
31004= 폴더
31005= 파일 유형
31006= 이름
31007= 상태
31008= 원래 경로
31009= 크기
31010= 유형
31011= 수정한 날짜
31012= 복원
31013= 드라이브 검사 중, 잠시만 기다려 주십시오...
31014= 검색할 폴더 선택:
31015= 매우 좋음
31016= 좋음
31017= 보통
31018= 나쁨
31019= 덮어쓰기
31020= 대상 폴더 선택:
31021= 같은 드라이브에 복원하면 복구 성공 가능성이 낮아집니다. 계속하시겠습니까?
31022= 폴더%s 에 이미 존재합니다.덮어쓰시겠습니까?
31023= 폴더%s 에 이미 존재합니다.덮어쓰시겠습니까?
31024= 필터: 켜짐
31025= 필터: 꺼짐
31026= 발견: %s, 선택한 항목: %s2
31027= 검색
31028= 현재 진행률: %s%, %s2 파일 이 발견되었습니다.
31029= 검색을 시작할 수 없음: %s
31030= %S 복원 중...%s2 파일이 복구되었습니다.
31031= 파일 %s를 만들 수 없습니다.
31032= 파일 이름
31033= 파일 이름의 전체 또는 일부입니다. 와일드카드(예: *.doc)를 사용할 수 있습니다.
31034= ? 단일 문자 일치
31035= * 모든 문자 일치
31036= 크기
31037= 다음 이상
31038= 다음 미만
31039= 날짜
31040= 시작
31041= 끝
31042= 상태
31043= 모든 유형
31044= 미리보기 없음
31045= 미리보기
31046= 확대하려면 클릭
31047= 닫으려면 클릭
31048= 로컬 디스크
31049= Glary 삭제 취소

[Registry Defrag]
32001= 레지스트리 조각 모음

32901= 컴퓨터 속도 향상을 위해 Windows 레지스트리 조각 모음

32002= 레지스트리 조각 모음 시작
32003= Windows 레지스트리는 시간이 지남에 따라 조각화되어 필요 이상으로 하드 디스크에 더 많은 공간을 점유하고 부팅 시간이 느려집니다. 레지스트리 조각 모음은 불필요한 공백과 낭비 된 공간을 삭제하여 Windows 레지스트리를 최적화합니다. 컴퓨터의 성능이 크게 향상됩니다
32004= - 단편화 감소
32005= - 구조적 오류 수정
32006= - 사용하지 않는 메모리 공간 복구
32007= 다음을 클릭하여 단편화 범위를 분석하십시오.
32008= 최적화 후 크기:
32009= 크기 차이:
32010= 레지스트리 조각 모음은 레지스트리의 크기를 %s 줄일 수 있습니다
32011= 조각 모음을 시작하려면 다음을 클릭합니다 (재부팅 필요). 레지스트리 최적화를 원하지 않거나 나중에 최적화하려면 취소를 클릭하십시오.
32012= 현 시점에서 레지스트리의 조각 모음이 필요하지 않습니다. 적어도 한 달에 한 번 Windows 레지스트리 조각 모음을 수행하는 것이 좋습니다.
32013= 작업을 종료하고 프로그램을 닫으려면 닫기를 클릭하십시오
32014= 주의: 레지스트리를 분석하는 동안 다른 프로그램을 실행하지 마십시오.
32015= 계속하기 전에 실행중인 모든 프로그램을 종료하십시오.
32016= 또한 분석하는 동안 백신 프로그램을 비활성화하십시오. 일반적으로 방화벽은 해제할 필요가 없습니다.
32017= 모든 다른 프로그램을 닫은 후에, 계속하려면 확인을 클릭합니다.
32018= 레지스트리 일부가 변경으로부터 보호하기 때문에 조각 모음 할 수 없습니다. 이 문제를 해결하려면, 실행 중인 모든 프로그램을 종료하고 백신 프로그램 및 스파이웨어 보호 기능을 해제하고 다시 시도할 수 있습니다. 레지스트리 조각 모음 후에 백신 프로그램 및 스파이웨어 보호 활성화를 잊지 마십시오.
32019= 참고: 최적화를 완료하기 위해 컴퓨터를 다시 시작해야 합니다.
32020= 지금 최적화하시겠습니까?
32021= 레지스트리 분석 중
32022= 잠시만 기다려 주십시오...
32023= 분석이 완료되는 동안 컴퓨터가 몇 분 동안 응답하지 않을 수 있습니다. [Esc] 버튼을 눌러 검사를 중지할 수 있습니다...
32024= Windows 레지스트리가 최적화되었습니다.

[System Information]
33001= 시스템 정보

33901= 하드웨어 및 소프트웨어에 대한 정보 수집

33002= 보고서 생성
33003= 보고서 생성(전체)
33004= 개요
33005= 운영 체제
33006= 시스템 장치
33007= 메모리
33008= 드라이브
33009= 디스플레이
33010= 네트워크
33011= 다른 장치들
33012= 일반
33013= 프로세서
33014= 마더보드
33015= Windows 버전
33016= 설치 날짜
33017= 디스플레이
33018= 모니터
33019= 비디오 어댑터
33020= 입력
33021= 마우스
33022= 키보드
33023= 디스크 드라이브
33024= DVD/CD-ROM 드라이브
33025= 운영 체제 속성
33026= OS 이름
33027= OS 언어
33028= OS 버전
33029= 등록 소유자
33030= 등록된 조직
33031= 제품 ID
33032= 제품 키
33033= OS 설치 날짜
33034= OS 루트
33035= 현재 세션
33036= 컴퓨터 이름
33037= 사용자 이름
33038= 도메인 로그온
33039= 가동 시간
33040= 구성 요소 버전
33041= Internet Explorer
33042= Windows 미디어 플레이어
33043= 다이렉트X
33044= 시스템 폴더
33045= 공유 폴더
33046= 마더보드
33047= 마더보드 이름
33048= 마더보드 제조업체
33049= BIOS 속성
33050= BIOS 버전
33051= 시스템 BIOS 날짜
33052= 비디오 BIOS 날짜
33053= CPU 속성
33054= CPU 식별
33055= CPU 일반 이름
33056= CPU 공급업체
33057= 일련 번호
33058= CPU 주파수
33059= L1 코드 캐시
33060= L1 데이터 캐시
33061= L2 캐시
33062= CPU 소켓
33063= 프로세서 코어 수
33064= 프로세서 수
33065= 구성 세부 정보
33066= CPU 사용량
33067= CPU 사용 내역
33068= 실제 메모리
33069= 가상 메모리
33070= 총 메모리
33071= 여유 메모리
33072= 사용된 메모리
33073= 선택된 메모리
33074= 응용 프로그램
33075= 메모리 사용
33076= 경로
33077= 볼륨 세부 정보
33078= 디스크 문자
33079= 장치 유형
33080= 일련 번호
33081= 파일 시스템
33082= 총 바이트
33083= 사용 가능 바이트 수
33084= 사용된 바이트 수
33085= 파일 시스템
33086= 파일 압축 사용
33087= 볼륨이 압축됨
33088= 긴 파일 이름 사용
33089= 유니코드 파일 이름 사용
33090= 암호화된 파일 시스템
33091= 프로세서 정보
33092= 클러스터 수
33093= 사용 가능한 클러스터
33094= 사용된 클러스터
33095= 클러스터당 바이트
33096= 클러스터당 섹터
33097= 사용된 섹터
33098= 사용 가능한 섹터
33099= 구성 세부 정보
33100= 섹터당 바이트
33101= 총 섹터
33102= 총 디스크 공간
33103= 사용 가능한 디스크 공간
33104= 사용된 디스크 공간
33105= 비디오 어댑터 속성
33106= 장치 설명
33107= 어댑터 문자열
33108= BIOS 문자열
33109= 칩 유형
33110= DAC 유형
33111= 드라이버 사용된 날짜
33112= 드라이버 버전
33113= 드라이버 공급자
33114= 메모리 크기
33115= 모니터 등록 정보
33116= 모니터 이름
33117= 모델
33118= 제조일자
33119= 일련 번호
33120= 최대 표시 디스플레이 크기
33121= 감마
33122= 지원되는 비디오 모델
33123= 네트워크 어댑터 설명
33124= 네트워크 어댑터 속성
33125= 네트워크 어댑터
33126= 인터페이스 유형
33127= 하드웨어 주소
33128= 연결 이름
33129= 연결 속도
33130= MTU
33131= 수신된 바이트
33132= 전송된 데이트
33133= 네트워크 어댑터 주소
33134= IP/서브넷 마스크
33135= 게이트웨이
33136= DNS
33137= 수신된 데이터
33138= 전송된 데이터
33139= 오디오 장치
33140= 포트
33141= USB
33142= USB 컨트롤러
33143= 프린터
33144= 이름
33145= 값
33146= OpenGL
33147= L3 캐시
33148= 시스템 폴더
33149= 폴더 공유
33150= 폴더를 마우스 오른쪽 버튼으로 클릭하여 Windows 탐색기에서 여십시오.
33151= 폴더 열기
33152= 속성
33153= 초
33154= (%s시간 %s2분 %s3초)
33155= OS 유형
33156= %s 비트
33157= 비디오 어댑터 %s
33158= 모니터 %s

[GLARY UTILITIES]
1001001= 복원
1001002= 피드백
1001003= 최소화
1001004= 버전:
1001005= 좋아요
1001006= 도움말 및 지원
1001007= 번역 지원
1001008= 독바를 숨기려면 클릭하십시오.
1001009= 개인 사용자 무료
1001010= 새 버전 %s이(가) 다운로드되었습니다. 설치하려면 클릭하십시오.

[OVERVIEW]
1002001= 개요
1002002= 자동 유지 관리 사용 설정
1002003= Windows 종료 시 개인 정보 추적을 지우십시오
1002004= 프로그램 시작 시 업데이트 확인
1002005= 정밀 검사 및 수정 켜고 수정.
1002006= Windows 부팅 시간
1002007= Windows 부팅 속도를 높이기 위해 불필요한 시작 프로그램 비활성화
1002008= 시작 프로그램 관리
1002009= %s을(를) 사용 중
1002010= 지금 업그레이드
1002011= 사용자 경험 개선 프로그램에 참여 
1002012= 시간
1002013= 분
1002014= 초
1002015= 사용 흔적 선택
1002016= 라이선스:
1002017= 라이선스 관리
1002018= 라이선스 만료
1002019= 자동으로 소프트웨어 업데이트 확인
1002020= 결과 사용자 정의Customize Results
1002021= Pro 사용자

[ONECLICK]
1003001= 디스크 프로그램
1003002= 레지스트리 조각 모음
1003003= 악성코드 예방 및 치료
1003004= 시스템 최적화
1003005= 하드 디스크 조각 모음
1003006= 자동 해결
1003007= PC 종료
1003008= PC 다시 시작
1003009= 최대 절전 모드
1003010= 절전 모드

[ADVANCED TOOLS]
1004001= 고급 도구
1004002= Windows 레지스트리
1004003= 레지스트리 복구
1004004= 레지스트리 조각 모음
1004005= 레지스트리 백업
1004006= 레지스트리 복원
1004007= 디스크 공간
1004008= 사용 기록 삭제
1004009= 중복 항목 삭제
1004010= 빈 폴더 제거
1004011= 잘못된 바로 가기 제거
1004012= 디스크 탐색
1004013= 시스템 조정
1004014= 시스템 조정
1004015= 시스템 시작 최적화
1004016= 메모리 확보
1004017= 인터넷 속도 향상
1004018= 터보 모드
1004019= 개인 정보 보호
1004020= 기록 지우기
1004021= 파일을 파쇄
1004022= 여유 공간 지우기
1004023= 파일 암호화
1004024= 드라이버
1004025= 드라이버 백업
1004026= 드라이버 복원
1004027= 드라이버 제거
1004028= 업데이트 확인
1004029= 파일 관리
1004030= 파일 분할
1004031= 삭제된 파일 복원
1004032= 빠른 검색
1004033= 하드 디스크
1004034= 하드 디스크 조각 모음
1004035= 부팅 디스크 조각 모음
1004036= 하드 디스크 오류 검사
1004037= 시스템 제어
1004038= 시작 항목 제어
1004039= 서비스 제어
1004040= 예약된 작업 제어
1004041= 컨텍스트 메뉴제어
1004042= 프로세스 제어
1004043= 브라우저 도우미
1004044= 시스템 상태
1004045= 시스템 정보
1004046= 컴퓨터 백업
1004047= 시스템 복원
1004048= 변경 사항 실행 취소
1004049= 맬웨어 방지
1004050= 멀웨어 제거
1004051= 악성 코드 예방
1004052= 프로그램
1004053= 프로그램 제거
1004054= 업데이트 확인
1004055= 추가 소프트웨어 찾기
1004056= 시스템 파일 복구
1004057=

[QUICKLAUNCHBAR]
1005001= +/-를 클릭하여 도크 바에 아이콘을 추가하거나 제거합니다.    
1005002= 이미 여기에 있습니다
1005003= 도크에 공간이 충분하지 않습니다. 클릭하여 아이콘을 제거 할 수 있습니다.
1005004= 도크에 공간이 충분하지 않으면 아이콘을 도크 밖으로 드래그하여 제거 할 수 있습니다.

[SKINSCENTER]
1006001= 스킨 센터
1006002= 사진 라이브러리
1006003= 단색
1006004= 다음 파일이 이미 존재합니다. 덮어쓰시겠습니까?
1006005= 모든 지원 파일
1006006= 사용자 정의

1007001= 평가판 라이선스가 만료되었습니다. 
1007002= 지금 Glary Utilities Pro를 활성화하려면 이 메시지를 클릭하십시오.
1007003= 라이선스가 만료되었습니다. 
1007004= 지금 Glary Utilities Pro를 다시 활성화하려면 이 메시지를 클릭하십시오.

[ANTI MALWARE]
1009001= 맬웨어 방지

[AUTOACTION]
1008001= 복구 완료, 컴퓨터는 %s초 후

[CHECKDISK]
2400001= 디스크 검사

2400901= 디스크 드라이브를 스캔하여 디스크 문제를 찾고 복구하십시오.

2401001= 확인할 디스크를 선택
2401002= 파일 시스템 오류 자동 수정
2401003= 불량 섹터 검색 및 복구 시도
2401004= 디스크 확인

2401010= 드라이브 이름
2401011= 마지막 분석
2401012= 상태
2401013= 분석
2401014= 보고서
2401015= 준비
2401016= 확인 필요
2401017= %s 검사
2401018= 디스크 검사 중단
2401019= 오류 발견
2401020= 발견된 오류 없음
2401021= 디스크 오류 검사
2401022= 세부 정보 숨기기
2401023= 세부 정보 보이기
2401024= CheckDisk는 드라이브와 파일 시스템을 확인하여 오류를 확인합니다.
2401025= 데이터 손실을 방지하기 위해 감지된 오류는 자동으로 수정됩니다.
2401026= 옵션
;2401027= 파일 시스템 오류 자동 수정
;2401028= 불량 섹터를 검색하고 복구 시도
2401029= 점검 시작
2401030= 중지
2401031= 예약 디스크 검사 실패!
2401032= 체크디스크는 다음 번에 컴퓨터를 시작할 때 예약되었습니다.
2401033= 체크디스크가 건너뛰었습니다.
2401034= 체크디스크가 취소되었습니다.
2401035= 체크디스크가 중단되었습니다.
2401036= 디스크 검사가 완료되었습니다. 오류가 없습니다.
2401037= 체크디스크에서 다음과 같은 %s 디스크 오류를 찾았습니다.
2401038= 부트 체크

2403001= 디스크 %s 확인 중
2403002= 다음 %s 충돌에 대해 수행
2403003= %s초 후에 건너뜁니다.

2405001= 기능을 찾을 수 없습니다.
2405002= 디스크 검사에 오류가 발생했습니다. 응용 프로그램을 다시 시작해야 합니다.
2405003= %s에서 파일 시스템 확인 중
2405004= 파일 시스템 유형은 %s입니다.

2406001= 보고서 저장

2407001= 결과
2407002= 디스크 검사 예약
2407003= 지금 다시 시작
2407004= 보고서 표시
2407005= Windows는 다음 시작 시 디스크를 수정합니다.

2408001= Windows에서 사용 중인 디스크를 확인할 수 없습니다.
2408002= 강제로 마운트 해제\n이 볼륨을 먼저 마운트 해제하시겠습니까? 참고: 이 볼륨에 대해 열려 있는 모든 핸들은 유효하지 않게 됩니다.
2408003= 디스크 검사 예약\n다음에 컴퓨터를 시작할 때 디스크 검사를 예약하시겠습니까?
2408004=건너뛰기

[RESTORE CENTER]

2602001= 복원 지점 생성 중...

2603001= 복원 지점을 식별하는 데 도움이 되는 설명을 입력합니다. 현재 날짜와 시간이 자동으로 추가됩니다.
2603002= 만들기
2603003= 설명을 입력하십시오.

2604001= 시스템 복원 준비 중...
2604002= 시스템 복원 지점 삭제 중...

2605001= %s개 항목을 복원했습니다.


[SETTINGS]
2801001= 일반 설정
2801002= 스캔을 수행할 때 아래 항목은 건너뜁니다.
2801003= 추가
2801004= 레지스트리를 탐색하여 오류를 식별, 제안 및 복구합니다.
2801005= 도크 바 힌트 표시
2801006= 여러 트리거가 정의됨
2801007= 예약되지 않은 작업
2801008= 사용자 계정 컨트롤 경고 건너뛰기
2801009= 하위 메뉴에서 컨텍스트 메뉴를 표시합니다.
2801010= Glary Utilities 경험 개선 프로그램에 참여
2801011= 더 알아보기
2801012= Glary Utilities 열기
2801013= Glary Utilities로 지우기
2801014= 휴지통 컨텍스트 메뉴에 "Glary Utilities 열기" 옵션 추가
2801015= 휴지통 컨텍스트 메뉴에 "Glary Utilities로 지우기" 옵션 추가
2801016= 24시간보다 오래된 Windows Temp 폴더의 파일만 삭제

2801018= 안전한 파일 삭제(느림)
2801019= 단순 덮어쓰기(1회)
2801020= 고급 덮어쓰기(3회)
2801021= 복합 덮어쓰기(7회)
2801022= 매우 복잡한 덮어쓰기(35회)

2802001= 일정:
2802002= 시작 시간:
2802003= 컴퓨터가 배터리로 실행 중인 경우 작업을 시작하지 마십시오.
2802004= 배터리 모드가 시작되면 작업을 중단하십시오.
2802005= 이 작업을 실행하려면 컴퓨터를 절전 모드를 해제하십시오.
2802006= 전원 관리

2803001= 로그
2803002= 로그 옵션
2803003= 저장된 로그
2803004= 로그 폴더 열기
2803005= 로그 보기
2803006= 삭제
2803007= 모두 지우기
2803008= 컴퓨터에 변경 사항이 있을 때 로그 생성
2803009= 최대 파일:

2804001= Windows는 로컬 컴퓨터에서 작업 스케줄러 서비스를 시작하지 않습니다.

[Quick Search]
3700001= 빠른 검색

3700901= 이름으로 즉시 파일 및 폴더 찾기

3700002= 

//frmMain
3701001= 파일
3701002= 편집
3701003= 보기
3701004= 도움말
3701005= 열기
3701006= 폴더 열기
3701007= 내보내기
3701008= 닫기
3701009= 복사
3701010= 경로 일치
3701011= 옵션
3701012= 텍스트 크기
3701013= 아이콘 정렬 기준
3701014= 새로 고침
3701015= 증가
3701016= 감소
3701017= 정상
3701018= 이름
3701019= 경로
3701020= 크기
3701021= 수정된 날짜
3701022= 홈페이지
3701023= 정보
3701024= 범주 수정
3701025= 모두 표시
3701026= 바로 가기
3701027= 문서   
3701028= 사진        
3701029= 동영상        
3701030= 음악  
3701031= 프로그램 제작자
3701032= %s 파일 표시
3701033= 파일만 
3701034= 폴더만
3701035= %s개의 항목을 찾음
3701036= %s 스캔 중...
3701037= 유형  
3701038= 파일 설명
3701039= 파일 버전 
3701040= 제품 버전 
3701041= 회사 이름 
3701042= 텍스트 파일(*.txt)|*.txt|모든 파일(*.*)|*.*
3703043= 파일이 존재합
3703044= 팁
3703045= %s 항목 선택
3701046= %s 로드 중...
3701047= 클립보드에 경로 복사
3701048= 클립보드에 전체 이름 복사
3701049= 너무 많은 파일을 선택하면 소프트웨어가 응답하지 않을 수 있습니다. 계속하시겠습니까?
3701050= 대소문자 구분
3701051= 전체 단어 일치
3701052= 전체 파일 이름 일치
3701053= 전체 이름 일치
3701054= 일치
3701055= 미니 모델
3701056= 전체 모델
3701057= %s: 찾을 수 없습니다. 모든 파일 표시를 사용하십시오.
3701058= %s에서 체크인을 시도하십시오
3701059= %s: 찾을 수 없습니다.
3701060= 압축
3701061= 파일
3701062= 모니터
3701063= 기록
3701064= 삭제
3701065= 데이터 없음
3701066= 활성화된 검색 기록
3701067= 기록 지우기
3701068= 모든 기록을 삭제하시겠습니까?

//frmSetting
3702001= 옵션
3702002= 카테고리
3702003= 일반
3702004= Windows에서 자동으로 시작
3702005= 'Ctrl' 키를 두 번 클릭하여 검색 상자를 숨기거나 표시합니다.
3702006= 언어:
3702007= 카테고리 이름
3702008= 파일 확장명
3702009= 추가
3702010= 수정
3702011= 제거
3702012= 확인
3702013= 취소
3702014= 카테고리를 선택하십시오!
3702015= 이 카테고리는 삭제할 수 없습니다
3702016= 디스크
3702017= 검색할 디스크를 선택하십시오
3702018= 드라이브 이름
3702019= 파일 시스템
3702020= 용량
3702021= 사용된 공간
3702022= 바로 가기
3702023= 앱 검색 표시
3702024= Bing 검색 표시
3702025= 상호 작용
3702026= 제외
3702027= 숨김 파일 및 디렉터리 제외
3702028= 시스템 파일과 디렉터리 제외
3702029= 제외 목록

//frmGroupSetting
3703001= 카테고리 이름:
3703002= 파일 확장명:
3703003= 파일 확장명:
3703004= 확대
3703005= 파일 형식
3703006= 확장명 입력(*.doc;*.txt)
3703007= 카테고리 이름은 비워둘 수 없습니다!
3703008= 파일 확장명은 비워둘 수 없습니다!
3703009= 카테고리 이름 %s이(가) 이미 존재합니다. 카테고리 이름을 다시 입력하십시오.
3703010= 카테고리 추가
3703011= 카테고리 수정
3703012= 디스크 로딩 지연

//UnitFunction
3704001= 클립보드에 텍스트가 없습니다!

3704013= 웹 검색을 수행하려면 'Enter' 키를 누르십시오.

//frmAbout
3705001= 정보
3705002= 버전:
3705003= 웹 사이트:
3705004= 저작권 @ 2014, Glarysoft ltd. 판권 소유

//tray icon
3706001= 빠른 검색 열기

//Task
3707001= Glary Utilities 빠른 검색

3708001= Bing 검색
3708002= 웹
3708003= Bing 제공

3709001= App 검색

3710001= 다음 검색 결과를 권장합니다

3711001= 최근 문서
3711002= 최근 응용 프로그램
3711003= 오늘
3711004= 어제
3711005= %s 일 전

[Disk Defrag]
3400001= 디스크 조각 모음

3400101= 디스크 속도 향상

3400002= Pc 성능 속도를 높이기 위해 하드 디스크를 조각 모음
3400003= 컴퓨터가 배터리에서 실행중이며 데프래그하지 않는 것이 좋습니다. 귀하께서 조각 모음하려는 경우, 설정에서 배터리를 사용하는 동안 조각 모음을 중지를 해제하십시오.

//frmMain
3401001= 드라이브 이름
3401002= 파일 시스템
3401003= 용량
3401004= 여유 공간
3401005= 조각화
3401006= 상태
3401007= 부팅 시간 조각 모음 
3401008= 파일
3401009= 도구
3401010= 도움말
3401011= 파일 조각 모음...
3401012= 폴더 조각 모음...
3401013= 분석
3401014= 조각 모음
3401015= 조각 모음 및 최적화 (느림, 일주일에 한 번 사용)
3401016= 끝내기
3401017= 우선순위
3401018= 우선순위 낮음
3401019= 우선순위 보통
3401020= 우선순위 높음
3401021= 옵션
3401022= 홈페이지
3401023= 업데이트 확인
3401024= 정보
3401025= 조각 모음
3401026= 분석
3401027= 조각 모음 및 최적화 (느림, 일주일에 한 번 사용)
3401028= 일시 중지
3401029= 다시 시작
3401030= 중지
3401031= 조각 모음 후에 컴퓨터 끄기
3401032= 모두 선택
3401033= 선택 없음
3401034= 상태
3401035= 보고서
3401036= 사용된 공간
3401037= 여유 공간
3401038= 처리 중
3401039= 여유 공간
3401040= 사용된 공간
3401041= 조각화 되지 않음
3401042= 이동할 수 없는 파일
3401043= 조각난 파일
3401044= 사용
3401045= MFT 예약 영역
3401046= 준비
3401047= 분석 중
3401048= 조각 모음
3401049= 최적화 중
3401050= 분석됨
3401051= 조각 모음
3401052= 최적화
3401053= 분석 완료
3401054= 조각 모음 완료
3401055= 최적화 완료
3401056= 분석 중단
3401057= 조각 모음 중단
3401058= 최적화 중단
3401059= 이 볼륨은 부팅 시간 조각 모음이 활성화되어 있습니다.
3401060= 이 볼륨은 부팅 시간 조각 모음이 비활성화되어 있습니다.
3401061= 비활성화
3401062= 활성화
3401063= 구성
3401064= 페이지 파일, 최대 절전 모드 파일 조각 모음
3401065= MFT 조각 모음
3401066= 시스템 파일 조각 모음
3401067= 부팅 시간 조각 모음 기록 (세부 정보는 두 번 클릭)
3401068= 날짜
3401069= 총 크기
3401070= 조각 모음
3401071= 총 파일 && 디렉터리
3401072= 조각:
3401073= 조각화 비율:
3401074= 파일 이름
3401075= 조각
3401076= 크기
3401077= 경로
3401078= 예
3401079= 아니요
3401080= 파일
3401081= 폴더 선택
3401082= 힌트
3401083= 디스크 조각 모음이 실행 중입니다.
3401084= 알 수 없는 드라이브
3401085= 루트 디렉터리는 제외 목록에 추가할 수 없습니다. 다른 디렉터리를 선택하십시오.
3401086= 선택 반전
3401087= 하나 중지
3401088= 모두 중지
3401089= 이 볼륨은 솔리드 스테이트 드라이브 (SSD)입니다. 조각 모음이 필요하지 않습니다.
3401090= 디스크가 솔리드 상태 인 것 같습니다. 조각 모음은 수명을 단축시킬 수 있습니다. 계속하시겠습니까?

3401091= 조각 모음 후 PC 다시 시작
3401092= 조각 모음 후 PC 최대 절전 모드
3401093= 조각 모음 후 pc 절전
3401094= 조각 모음 후 벨소리 알림
3401095= 벨소리
3401096= 벨소리:
3401097= 디스크 조각 모음이 완료되었습니다.


//frmOption
3402000= 옵션
3402001= 일반
3402002= 조각 모음
3402003= 자동 조각 모음
3402004= 예약
3402005= 부팅 시간 조각 모음
3402006= 최적화
3402007= 제외
3402008= 언어:
3402009= Windows 로그온 시 자동으로 시작
3402010= 프로그램 창을 닫으면 알림 영역으로 최소화
3402011= 트레이로 최소화할 때 풍선 도움말 표시
3402012= Windows 탐색기 메뉴에 디스크 조각 모음 통합
3402013= 자동으로 업데이트 확인
3402014= 동시에 디스크 조각 모음
3402015= 기본값
3402016= 지능형
3402017= 오로라
3402018= Windows 표준
3402019= 접근성
3402020= 무지개
3402021= 해풍
3402022= 다음 파일만 조각 모음:
3402023= 더 작은 조각 포함
3402024= 다음 이상 포함
3402025= 다음보다 큰
3402026= 다음보다 작은
3402027= 조각
3402028= 드라이브 끝으로 큰 파일 이동
3402029= 최소 파일 크기:
3402030= 지난달에 액세스 되지 않은 파일
3402031= 휴지통의 파일
3402032= 선택된 유형의 파일
3402033= 범주
3402034= 유형
3402035= 추가
3402036= 편집
3402037= 삭제
3402038= 조각 모음을 원하지 않는 파일을 제외하십시오. 예. 비디오 파일. {#13#10} 조각 모음 속도가 빨라집니다.
3402039= 파일 추가
3402040= 폴더 추가
3402041= 자동 조각 모음 꺼짐
3402042= 자동 조각 모음 켜짐
3402043= 자동 조각 모음이 켜져 있으면, 컴퓨터가 최고 속도로 실행하도록 유지하기 위해 자동으로 하드 드라이브를 조각 모음 합니다.
3402044= 시스템이 %s 분 동안 유휴 시 자동 조각 모음
3402045= CPU 또는 디스크 사용량이 %s% 초과하는 경우 일시 중지
3402046= 드라이브
3402047= 마지막 조각 모음:
3402048= 조각 모음된 파일:
3402049= 예약에 따라 실행
3402050= 동작:
3402051= 빈도:
3402052= 시간:
3402053= 조각 모음만
3402054= 조각 모음 및 최적화
3402055= 매일
3402056= 매주
3402057= 매월
3402058= 월요일
3402059= 화요일
3402060= 수요일
3402061= 목요일
3402062= 금요일
3402063= 토요일
3402064= 일요일
3402065= 부팅 시간 조각 모음 사용
3402066= 조각 모음 모델:
3402067= 방법
3402068= 매일 부팅 시
3402069= 매일 첫 번째 부팅 시
3402070= 매 %s 일 첫 번째 부팅 시
3402071= 최대 로그 파일 수:
3402072= 부팅 시간 조각 모음을 실행하기 전에 디스크(Chkdsk) 검사 시작 
3402073= 고급 조각 모음
3402074= 빠른 조각 모음
3402075= 폴더 선택
3402076= 조각 모음할 드라이브를 선택하십시오!
3402077= 팁
3402078= 카테고리를 선택하십시오!
3402079= 이 카테고리를 삭제하시겠습니까?
3402080= 파일 범주 추가
3402081= 파일 범주 편집
3402082= 확인
3402083= 취소
3402084= 부팅 시간 조각 모음은 Windows가 실행되는 동안 안전하게 이동할 수 없는 파일을 조각 모음 합니다.
3402085= NTFS 볼륨을 조각 모음 할 때 VSS 중지
3402086= 배터리 사용 모드에서 자동 조각 모음 중지

//frmConfig
3403001= 압축
3403002= 동영상
3403003= 디스크 이미지

//frmCategory
3404001= 범주 이름은 비워 둘 수 없습니다.
3404002= 유형 유형 오류! 예: (*.doc/*.doc,...,*.Txt).

//frmFileType
3405001= 범주: 
3405002= 유형:

3405010= 범주 이름 %s은(는) 이미 존재합니다. 범주 이름을 다시 입력하십시오.

[SpyRemover]
2701001= 악성 코드 삭제
2701002= 악성 코드 삭제
2701003= 빠른 검사 및 스파이웨어와 애드웨어 삭제
2701004= 검사
2701005= 삭제
2701006= 복원
2701007= 재검색
2701008= 복원할 백업을 선택하고 '복원' 버튼을 클릭합니다.

2701010= 유형
2701011= 상태
2701012= 백업
2701013= %s을(를) 시스템 레지스트리에 복원하시겠습니까?
2701014= %s가 시스템 레지스트리에 성공적으로 복원되었습니다.
2701015= %s 검사 중
2701016= 검사된 파일: %s
2701017= 악성 코드가 성공적으로 삭제되었습니다!
2701018= 복원
2701019= 악성 코드 검사
2701020= 검사 완료
2701021= %s 악성 코드 발견
2701022= 악성 코드를 찾을 수 없음
2701023= 1개 악성 코드 발견
2701024= 선택한 항목 없음
2701025= %s 항목이 선택되었습니다
2701026= %s 개 항목 선택
2701027= 악성 코드 정보
2701028= 악성 코드를 찾을 수 없음!

2702001= 자세히
2702002= 삭제할 항목을 선택하십시오.
	 
[BOOT TIME]
2901001= 참조 용으로 만 사용하십시오.
2901002= 부팅 시간이 매우 느림, 사용자의 %s가 이 컴퓨터보다 느림.
2901003= 부팅 시간이 느림, 사용자의 %s가 이 컴퓨터보다 느림.
2901004= 부팅 시간은 보통, 사용자의 %s가 이 컴퓨터보다 느림.
2901005= 부팅 시간이 빠름, 사용자의 %s가 이 컴퓨터보다 느림.
2901006= 부팅 시간이 매우 빠름, 사용자의 %s가 이 컴퓨터보다 느림.
2901007= 데이터 가져 오는 데 실패했습니다. 참조 값은 계산되지 않습니다.
2901008= 부팅 시간을 가져 오는 중입니다. 기다려주십시오...

[DRIVER BACKUP]
2200001= 드라이버 관리

2200901= PC용 백업, 복원 및 업데이트 드라이버

2201002= 제거
2201003= 복원		   
2201004= 선택된 드라이버를 성공적으로 백업했습니다.
2201005= 선택된 드라이버를 성공적으로 삭제했습니다.
2201006= 백업	
2201007= 백업 파일 저장 위치:
2201008= 드라이버 백업
2201009= %s 만들기 실패!
2201010= 이 장치를 삭제하시겠습니까?
2201011= 장치 이름
2201012= 버전
2201013= 백업 날짜 
2201014= 선택된 드라이버를 성공적으로 복원했습니다.
2201015= 백업을 원하는 드라이버를 선택하고 "백업" 버튼을 클릭합니다.
2201016= 삭제할 드라이버를 선택하고 "삭제" 버튼을 클릭합니다.
2201017= 백업 파일이 저장된 폴더를 선택하십시오:
2201018= 드라이브 정보
2201019= 발표 날짜:
2201020= 버전:
2201021= 식별자:	
2201022= 파일 설치:
2201023= 공급 업체:
2201024= Microsoft 드라이버 숨기기
2201025= 드라이버 업데이트
2201026= 시스템 드라이버 업데이트 정보 가져오기!
2201027= 아이콘
2201028= 드라이버 이름
2201029= 버전
2201030= 다운로드
2201031= 선택한 드라이버 백업

2201033= 디지털 서명:
2201034= 위의 화면은 컴퓨터에 설치된 드라이버의 목록으로, 빨간 색은 Microsoft Windows에 포함되지 않으므로, 백업해야 합니다. 다른 드라이버는 Windows에 내장되며, 장치가 감지되면 자동으로 설치됩니다. 따라서 백업이 불필요합니다.
2201035= 각 장치에 대한 자세한 내용은, 항목을 두 번 클릭하면 여기에 자세한 정보가 표시됩니다.
2201036= 선택한 드라이버 Unistall
2201037= 선택한 드라이버 복원

2201040= 업데이트
2201041= 검색 장치:
2201042= 구형 장치 드라이버가 없습니다.
2201043= 축하합니다!
2201044= 장치에 오래된 드라이버가 있습니다.
2201045= 장치에 오래된 드라이버가 있습니다.
2201046= 재검색
2201047= 현재 버전:
2201048= 마지막 버전:
2201049= 설치된 날짜:
2201050= 새 날짜:
2201051= 설명:
2201052= 데이터베이스 업데이트...

2201062= 무시
2201063= 중지

2201065= 무시된 드라이버
2201066= 무시 중지

[Software Update]

4000001= 소프트웨어 업데이트

4000901= 시스템에 설치된 새 버전의 소프트웨어를 신속하게 검사하고 확인하십시오

4000002= 결과 사용자 지정
4000003= 베타 버전 무시
4000004= 업데이트 감지기
4000005= 확인
4000006= 소프트웨어 업데이트

4001001= 자세히 보기...  
4001002= 취소
4001003= 계속
4001004= Windows 가 시작될 때 소프트웨어 업데이트 실행
4001005= 검색
4001006= 재검색
4001007= 100% 검색 완료.

4001009= 사용자 정의 결과
4001010= 준비 시작...
4001011= 컴퓨터 검색 중...
4001012= 분석을 위해 데이터를 보내는 중...
4001013= 결과를 여는 중...
4001014= 설치된 소프트웨어에 대해 컴퓨터를 검사하려면 '검색'버튼을 클릭하십시오!
4001015= 방문: www.filepuma.com
4001016= 트레이에서 복원
4001017= 종료

4001019= 자세한 내용을 보려면이 메시지를 클릭하십시오.
4001020= 세부 정보 보기
4001021= 업데이트 검색
4001022= 1개의 새 업데이트를 사용할 수 있습니다.
4001023= 새 업데이트를 사용할 수 있습니다. 
4001024= 1개의 베타 업데이트를 사용할 수 있습니다. 
4001025= %s 베타 업데이트를 사용할 수 있습니다. 
4001026= 새로운 업데이트 1 개와 베타 업데이트 1 개가 있습니다.
4001027= 1개의 새로운 업데이트와 %s 베타 업데이트를 사용할 수 있습니다. 
4001028= %s 의 새로운 업데이트와 1 개 베타 업데이트를 사용할 수 있습니다. 
4001029= %s 의 새로운 업데이트와 %s2 베타 업데이트를 사용할 수 있습니다.
4001030= 현재 사용할 수 있는 업데이트가 없습니다.

4001040= 모든 버전 표시
4001041= 모든 버전 무시
4001042= 이 버전 무시
4001043= 설치된 버전:

4001050= 일반
4001051= 결과
4001052= 고급
4001053= 인터페이스
4001054= 자동 업데이트
4001055= 언어
4001056= 새 버전의 소프트웨어 업데이트를 사용할 수 있을 때 알림
4001057= 마지막 버전으로 자동 업데이트
4001058= 결과
4001059= 베타 버전 무시
4001060= Windows 시작
4001061= 시스템 트레이
4001062= Windows가 시작될 때 소프트웨어 업데이트 실행
4001063= 창을 닫을 때 프로그램 종료
4001064= 트레이로 최소화
4001065= 설정
4001066= Pro 버전으로 업그레이드
4001067= 새 버전의 업데이트를 사용할 수있을 때 알림

4001070= 소프트웨어 업데이트 설정...
4001071= 소프트웨어 업데이트 프로
4001072= 모두 선택
4001073= 모두 지우기
4001074= 마무리 중...
4001075= 세부 정보 표시
4001076= 세부 정보 숨기기
4001077= 업데이트가 필요한 소프트웨어 없음
4001078= 캐시 확인
4001079= 다운로드 대기 중
4001080= 응용 프로그램
4001081= 상태
4001082= 먼저 일부 앱을 선택하십시오.
4001083= 다운로드 중...
4001084= 건너 뛰기 (설치)
4001085= 실패(다운로드 실패)
4001086= 실패(설치 실패)
4001087= 건너 뛰기(설치되지 않음)
4001088= 건너 뛰기(현재 업데이트)
4001089= 실패(다운로드 실패)
4001090= 실패(설치 실패)
4001091= 다시 시도/다시 설치
4001092= 완료
4001093= 네트워크 스캐닝 중...
4001094= 전송할 클라이언트를 선택하십시오
4001095= 다운로드 경로를 설정하십시오
4001096= 임시 저장 파일 다운로드 경로
4001097= 다운로드
4001098= 설치 중...
4001099= 모든 사용자는 다운로드 및 전송을 완료했습니다
4001100= 전송이 완료되었습니다
4001101= 선택한 사용자에게 전송 중...
4001102= 서버에 연결하지 못했습니다. 다시 실행하십시오.
4001103= 설치
4001104= 홈
4001105= 검색
4001106= 임시 디렉터리
4001107= Windows 통합
4001108= 실패 (전송 실패)

4001110= 홈
4001111= 업데이트
4001112= 원격
4001113= 설정
4001114= 새로 고침
4001115= 경로 선택
4001116= 연결...
4001117= 연결 성공
4001118= 연결 실패
4001119= 정식 버전 활성화
4001120= 지금 등록하십시오
4001121= 라이선스 관리
4001122= 취소됨
4001123= 작업이 취소되었습니다
4001124= 반복 설치
4001125= 다운로드 성공
4001126= 등록 코드가 만료되어 새 코드를 구입하십시오.
4001127= 전체 기능을 잠금 해제하려면 Software Update Pro를 구입해야합니다.
4001128= 최신 버전의 소프트웨어를 다운로드하려면 여기를 클릭하십시오.
4001129= Software Update Pro는 여전히 실행 중입니다.
4001130= 힌트
4001131= 총:
4001132= 선택됨:
4001133= 업데이트:
4001134= 프로그램 창을 닫을 때 트레이로 최소화
4001135= 트레이에 최소화 할 때 풍선 팁 표시
4001136= 최신 버전이 설치되어 업데이트 할 필요가 없습니다.
4001137= %d 업데이트가 감지됨
4001138= %d 베타 업데이트 감지
4001139= %d 업데이트 무시

4001141= 최신 정보
4001142= 선택된
4001143= 합계
4001144= 브라우저 및 플러그인
4001145= 유틸리티
4001146= 보안 및 방화벽
4001147= 통신
4001148= 개발자 도구
4001149= 인터넷 및 네트워크
4001150= 그래픽 디자인
4001151= 압축 및 백업
4001152= 비디오 및 오디오
4001153= 사진 및 이미지
4001154= 데스크탑
4001155= 비즈니스
4001156= 교육
4001157= 생산성
4001158= 기타 소프트웨어

[Portable Maker]
5001001= Glary Utilities 포터블 만들기
5001002= "생성" 버튼을 클릭하면, Glary Utilities의 휴대용 버전을 만듭니다. 이것은 기본적으로 바탕 화면에 저장됩니다.
5001003= 기본 경로를 변경하려면 여기를 클릭합니다
5001004= 생성
5001005= 파일 경로 열기
5001006= 포터블 버전이 성공적으로 생성되었습니다. 가져오려면 "파일 위치 열기"를 클릭합니다. 압축된 파일의 압축을 풀려면 "Integrator_Portable.exe"를 실행합니다. 포터블 버전은 무료 기능한 포함해야 합니다.

[error report]
6001001= %s개 문제가 발생하여 종료합니다. 불편을 드려 죄송합니다.
6001002= 이 문제에 대해 Glarysoft로 알려주십시오.
6001003= 우리는 우리에게 보낼 수 있는 오류 보고서를 만들었습니다. 우리 이 보고서를 익명의 기밀 정보로 취급할 것입니다.
6001004= 이 오류 보고서에 포함되어 있는 데이터를 보려면,
6001005= 여기를 클릭
6001006= 오류 보고서 보내기
6001007= 보내지 않기
6001008= 팁
6001009= 재전송할 파일을 선택하십시오!
6001010= 오류 보고서를 보내지 못했습니다, 파일의 목록을 첨부 파일로 보내주십시오: {\r\n}%s{\r\n}참여해 주셔서 감사합니다!

[GU Downloader]
7001001= Glary Utilities 다운로드
7001002= 다운로드 시작
7001003= 중지
7001004= 힌트
7001005= 파일이 다운로드되는 동안 기다려주십시오
7001006= 다운로드 성공, 설치 시작
7001007= 다운로드 실패, 공식 웹 사이트로 이동하여 다운로드하십시오.
7001008= 다운로드가 완료되지 않았습니다, 종료하시겠습니까?
7001009= 설치

[FileUnlocker]
8001000= 파일 잠금 해제

8001901= 액세스하거나 삭제할 수 없는 파일/폴더 잠금 해제

8001001= 파일/폴더가 잠겨 있는지 확인하도록 선택되었습니다
8001002= 파일/폴더 
8001003= 상태
8001004= 보다 더
8001005= 파일 추가
8001006= 폴더 추가
8001007= 다음 프로세스에 의해 잠김
8001008= 프로세스 이름
8001009= 프로세스 경로
8001010= PID
8001011= 잠금 해제
8001012= UpProcess우선 실패!
8001013= CreateToolhelp32스냅샷 오류!
8001014= 잠금 해제 실패!
8001015= 잠금 해제 성공!

8001018= 잠금 해제
8001019= 잠금
8001020= 폴더 선택:
8001021= 드라이버 열기 실패!  
 
[Registry Backup]
80001= 레지스트리 백업

80901= 시스템 레지스트리의 백업 복사본 만들기

[Registry Restore]
81001= 레지스트리 복원

81901= 백업 복사본에서 시스템 레지스트리 복원

[Repair System Files]
82001= 시스템 파일 복구

82901= Windows 시스템 파일의 손상 검사 및 손상된 파일 복원

[System Backup]
83001= 시스템 백업

83901= 프로그램, 시스템 설정 및 파일 백업

[System Restore]
84001= 시스템 복원

84901= 컴퓨터 설정을 이전 날짜로 복원

[Undo Changes]
85001= 변경 취소

85901= Glary Utilities에 의해 컴퓨터에 변경된 수정 사항 복원

[DllFileFixer]
9001001= FixerDLL
9001002= DLL 파일 해결
9001003= 설치할 DLL 파일 이름을 입력한 다음 검색을 클릭하십시오.
9001004= 검색
9001005= 아래 목록에서 필요한 DLL 파일을 선택하고 클릭하십시오.
9001006= %s/S
9001007= 설치 중...
9001008= 예:base.dll
9001009= 버전
9001010= 시스템
9001011= 설명
9001012= MD5
9001013= 복사
9001014= 다른 이름으로 저장...
9001015= 다운로드 링크는 비워 둘 수 없음!
9001016= 경고
9001017= 대상 폴더 선택:
9001018= 관련 Dll 정보를 찾을 수 없습니다.
9001019= 정보
9001020= 알 수 없음
9001021= 패키지 데이터를 읽는 데 실패했습니다.
9001022= 파일이 비어 있거나 존재하지 않습니다.
9001023= 성공적으로 설치되었습니다.
9001024= 시스템 (32)에 설치하지 못했습니다.
9001025= 시스템 (64)에 설치하지 못했습니다!
9001026= 설치에 실패했습니다.
9001027= 파일이 존재하지 않습니다.
9001028= 검색 중
9001029= 다운로드된 파일 MD5는 소스 파일 MD5와 일치하지 않습니다. 이것은 파일이 손상된 경우에 발생할 수 있습니다. 다시 다운로드하는 것이 좋습니다. 설치를 계속하려면 [확인]을 클릭하십시오.
9001030= %s 다운로드 중...
9001031= 시스템에 %s이(가) 성공적으로 설치되었습니다.
9001032= 입력한 검색어로 DLL 파일을 찾을 수 없습니다. DLL 이름을 확인하고 다시 시도하십시오.
9001033= 아직 결과가 없습니까? 우리의 라이브러리에 이 파일이 아직 추가되지 않았을 수 있습니다. 이것이 업로드될 경우, 이메일로 알림을 받으려면 <a>여기</a>에서 확인하십시오.
9001034= 귀하의 요청을 보냈습니다. 후속 버전에서 문제가 해결될 것입니다.
9001035= 다운로드 실패, 네트워크 연결을 확인하십시오
9001036= 설치